Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: There are some existing records with similar names.
af: Daar is 'n aantal bestaande rekords met soortgelyke name.
am: ተመሳሳይ ስም ያላቸው አንዳንድ ነባር መዝገቦች አሉ።
ar: هناك بعض السجلات الموجودة بأسماء مماثلة.
az: Oxşar adlara uyğun bəzi mövcud qeydlər var.
bg: Има няколко съществуващи записа с подобни имена.
bn: একই নামের সঙ্গে কিছু বিদ্যমান রেকর্ড রয়েছে৷
ca: Hi ha uns quants registres existents amb noms semblants.
cs: Existuje několik záznamů s podobnými jmény.
da: Der findes flere eksisterende journaler med lignende navne.
de: Es sind mehrere Datensätze mit ähnlichen Namen vorhanden.
el: Υπάρχουν ορισμένες εγγραφές με παρόμοια ονόματα.
es: Ya hay algunos registros con nombres similares.
es_419: Actualmente, existen algunos registros con nombres similares.
et: Olemas on mõni sarnase nimega kirje.
eu: Antzeko izena duen hainbat erregistro dago.
fa: چند سابقه با نام‌های مشابه وجود دارد.
fi: Löytyi joitakin tallenteita, joissa henkilöiden nimet ovat samankaltaiset.
fil: May ilang umiiral na talaang may magkakatulad na pangalan.
fr_ca: Plusieurs avis de recherche sont associés à des noms similaires.
gl: Hai varios rexistros con nomes semellantes.
gu: સમાન નામ ધરાવતા કેટલાક રેકોર્ડ્સ અસ્તિત્વમાં છે.
he: קיימות כמה רשומות עם שם דומה.
hi: समान नामों वाले कुछ मौजूदा रिकॉर्ड हैं.
hr: Postoje zapisi sa sličnim imenima.
hu: Néhány létező bejegyzésben hasonló a név.
hy: Նման անուններով մի քանի գրառումներ կան:
id: Ada beberapa rekaman dengan nama yang mirip.
is: Einhverjar fyrirliggjandi færslur eru til með svipuðu nafni.
it: Ci sono alcuni record esistenti con nomi simili.
ja: 類似する名前の記録が複数あります。
ka: არსებობს მსგავსი სახელების შემცველი რამდენიმე ჩანაწერი.
kk: Ұқсас атаумен бірнеше деректер бар.
km: មាន​កំណត់ត្រា​ដែល​មាន​ស្រាប់​ខ្លះ​ជា​មួយ​នឹង​ឈ្មោះ​ដែល​ស្រដៀង​គ្នា​។
kn: ಒಂದೇ ಹೆಸರಿನಲ್ಲಿ ಕೆಲವು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ರೆಕಾರ್ಡ್‌ಗಳು ಕಂಡುಬಂದಿವೆ.
ky: Аттары окшош бер нече жазуу бар.
lo: ມີບາງບັນທຶກທີ່ມີຊື່ຄ້າຍຄືກັນ.
lt: Yra keli įrašai panašiais vardais.
lv: Ir daži ieraksti ar līdzīgiem vārdiem.
mk: Има неколку постоечки записи со слични имиња.
ml: സമാന പേരുകളുള്ള ചില റെക്കോർഡുകൾ നിലവിലുണ്ട്.
mn: Төстэй нэртэй хэсэг бичлэг байна.
mr: समान नावांची काही रेकॉर्ड विद्यमान आहेत.
ms: Terdapat beberapa rekod sedia ada dengan nama yang sama.
my: နာမည္တူနဲ ့ မွတ္တမ္း အခ်ိဳ ့ရွိပါတယ္။
ne: उस्तै नामहरू गरेका केही रेकर्डहरू छन्।
nl: Er zijn enkele bestaande vermeldingen met vergelijkbare namen.
no: Flere eksisterende oppføringer har lignende navn.
pa: ਸਮਾਨ ਨਾਮ ਦੇ ਕੁੱਝ ਮੌਜੂਦਾ ਰਿਕਾਰਡ ਹਨ.
pl: Istnieje kilka wpisów z podobnymi nazwiskami.
pt_br: Há alguns registros existentes com nomes parecidos.
pt_pt: Há alguns registos já existentes com nomes semelhantes.
ro: Există deja câteva înregistrări create cu nume similare.
ru: Есть несколько записей с похожими именами.
si: සමාන නම් සහිත පවතින වාර්තා සමහරක් ඇත.
sk: Našlo sa viac záznamov s podobnými menami.
sl: Obstaja nekaj zapisov s podobnimi imeni.
sq: Ekzistojnë disa raporte me emra të ngjashëm.
sr: Постоји неколико записа са сличним именима.
sv: Det finns några poster med liknande namn.
sw: Kuna rekodi kadhaa zilizo na majina sawa.
ta: இதேபோன்ற பெயர்களில் ஏற்கனவே சில பதிவுகள் உள்ளன.
te: సారూప్య పేర్లతో కొన్ని రికార్డ్‌లు ఉనికిలో ఉన్నాయి.
th: มีบันทึกที่มีชื่อคล้ายกันอยู่หลายรายการ
tr: Benzer adlara sahip bazı kayıtlar var.
uk: Є декілька наявних записів із подібними іменами й прізвищами.
ur: ملتے جلتے ناموں کے کچھ موجودہ ریکارڈز ہیں۔
uz: Xuddi shu nomdagi bir nechta yozuvlar mavjud.
vi: Hiện có một số hồ sơ có tên tương tự.
zh_hk: 相似姓名具有幾項記錄。
zu: Kukhona amarekhodi athile anamagama afanayo.

source: There is one existing record with a similar name.
af: Daar is een bestaande rekord met 'n soortgelyke naam.
am: ተመሳሳይ ስም ያለው አንድ ነባር መዝገብ አለ።
ar: هناك سجل واحد موجود باسم مماثل.
az: Oxşar ada uyğun bir mövcud qeyd var.
bg: Има един съществуващ запис с подобно име.
bn: একই নামের সঙ্গে একটি বিদ্যমান রেকর্ড রয়েছে৷
ca: Hi ha un registre existent amb un nom semblant.
cs: Existuje jeden záznam s podobným jménem.
da: Der findes en eksisterende journal med et lignende navn.
de: Es ist ein Datensatz mit einem ähnlichen Namen vorhanden.
el: Υπάρχει μια εγγραφή με το ίδιο όνομα.
es: Ya hay un registro con un nombre parecido.
es_419: Actualmente, existe un registro con un nombre similar.
et: Olemas on üks sarnase nimega kirje.
eu: Antzeko izena duen erregistro bat dago.
fa: سابقه‌ای با نام مشابه وجود دارد.
fi: Löytyi yksi tallenne, jossa henkilön nimi on samankaltainen.
fil: May umiiral na talaang may katulad na pangalan.
fr_ca: Il existe un avis de recherche associé à un nom similaire.
gl: Hai un rexistro cun nome semellante.
gu: સમાન નામ ધરાવતો એક રેકોર્ડ અસ્તિત્વમાં છે.
he: קיימת רשומה אחת עם שם דומה.
hi: समान नाम वाला एक मौजूदा रिकॉर्ड है.
hr: Postoji jedan rezultat sa sličnim imenom.
hu: Már van egy bejegyzés, amelyben hasonló a név.
hy: Նման անունով մեկ գրառում կա:
id: Ada satu rekaman dengan nama yang mirip.
is: Ein fyrirliggjandi færsla er til með svipuðu nafni.
it: C'è un solo record esistente con un nome simile.
ja: 類似する名前の記録が 1 件あります。
ka: არსებობს ერთი ჩანაწერი მსგავსი სახელით.
kk: Ұқсас атаумен бір дерек бар.
km: មាន​កំណត់​ត្រា​មួយ​ដែល​មាន​ស្រាប់​ជា​មួយ​នឹង​ឈ្មោះ​ដែល​ស្រដៀង​គ្នា​មួយ​។
kn: ಒಂದೇ ಹೆಸರಿನಲ್ಲಿ ಒಂದು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ರೆಕಾರ್ಡ್ ಕಂಡುಂಬಂದಿದೆ.
ky: Аттары окшош бир жазуу бар.
lo: ມີນຶ່ງບັນທຶກທີ່ມີຊື່ຄ້າຍຄືກັນ.
lt: Yra vienas įrašas panašiu vardu.
lv: Ir viens ieraksts ar līdzīgu vārdu.
mk: Има еден постоечки запис со слично име.
ml: സമാന പേരുള്ള ഒരു റെക്കോർഡ് നിലവിലുണ്ട്.
mn: Төстэй нэртэй нэг бичлэг байна.
mr: समान नावाचे एक रेकॉर्ड विद्यमान आहे.
ms: Terdapat satu rekod sedia ada dengan nama yang serupa.
my: နာမည်တူနဲ့ မှတ်တမ်းတစ်ခု ရှိပါတယ်။.
ne: उस्तै नाम गरको एउटा रेकर्ड छ।
nl: Er is één bestaande vermelding met een vergelijkbare naam.
no: Én eksisterende oppføring har lignende navn.
pa: ਇੱਕ ਸਮਾਨ ਨਾਮ ਦਾ ਇੱਕ ਮੌਜੂਦਾ ਰਿਕਾਰਡ ਹੈ
pl: Istnieje jeden wpis z podobnym nazwiskiem.
pt_br: Há um registro existente com um nome parecido.
pt_pt: Há um registo já existente com um nome semelhante.
ro: Există deja o înregistrare creată cu nume similar.
ru: Есть одна запись с похожим именем.
si: සමාන නමක් සහිත එක් පවතින වාර්තාවක් ඇත.
sk: Našiel sa jeden záznam s podobným menom.
sl: Obstaja zapis s podobnim imenom.
sq: Nuk ekziston asnjë raport me një emër të tillë të ngjashëm.
sr: Постоји један запис са сличним именом.
sv: Det finns en post med ett liknande namn.
sw: Kuna rekodi moja iliyopo yenye jina sawa.
ta: இதே பெயரில் ஏற்கனவே ஒரு பதிவு உள்ளது.
te: సారూప్య పేరుతో 1 రికార్డ్ ఉనికిలో ఉంది.
th: มีบันทึกที่มีชื่อคล้ายกันอยู่หนึ่งรายการ
tr: Benzer ada sahip bir kayıt var.
uk: Є один наявний запис із подібним іменем і прізвищем.
ur: اس سے ملتے جلتے نام کا ایک ریکارڈ پہلے سے موجود ہے۔
uz: Xuddi shu nomdagi bitta yozuv mavjud.
vi: Hiện có một hồ sơ có tên tương tự.
zh_hk: 相似姓名具有一項記錄。
zu: Kukhona irekhodi elilodwa elinegama elifanayo.

source: There was a problem processing the image. Please try a different image.
af: Kon nie die prent verwerk nie. Probeer asseblief 'n ander prent.
am: ምስሉን መስራት ላይ ችግር ነበር። እባክዎ የተለየ ምስል ይሞክሩ።
ar: حدثت مشكلة أثناء معالجة الصورة. يُرجى تجربة صورة أخرى.
az: Şəklə davam edərkən problem yarandı. Lütfən, fərqli bir şəkil seçin.
bg: Имаше проблем при обработването на изображението. Моля, опитайте с друго.
bn: ছবিটি প্রক্রিয়ার সময় কোনও সমস্যা হয়েছে৷ অনুগ্রহ করে অন্য একটি ছবি দিয়ে চেষ্টা করুন৷
ca: S'ha produït un problema en processar la imatge. Proveu-ho amb una altra imatge.
cs: Při zpracovávání fotografie došlo k problému. Zkuste prosím jinou fotografii.
da: Der opstod et problem under behandlingen af billedet. Prøv et andet billede.
de: Bei der Bildverarbeitung ist ein Fehler aufgetreten. Bitte versuchen Sie es mit einem anderen Bild.
el: Παρουσιάστηκε κάποιο πρόβλημα κατά την επεξεργασία της εικόνας. Δοκιμάστε μια άλλη εικόνα.
es: Se ha producido un error al procesar la imagen. Prueba con una imagen diferente.
es_419: Se produjo un problema al procesar la imagen. Intenta con una imagen diferente.
et: Pildi töötlemisel tekkis probleem. Proovige muu pildiga.
eu: Arazo bat gertatu da irudia prozesatzerakoan. Saiatu beste irudi bat kargatzen.
fa: پردازش تصویر با مشکل مواجه شد. لطفاً تصویر دیگری را امتحان کنید.
fi: Kuvan käsittelyssä oli ongelmia. Yritä ladata toinen kuva.
fil: Nagkaproblema sa pagproseso ng larawan. Mangyaring sumubok ng ibang larawan.
fr_ca: Une erreur s'est produite lors du traitement de l'image. Veuillez utiliser une autre image.
gl: Produciuse un problema ao procesar a imaxe. Téntao cunha imaxe diferente.
gu: આ છબી પ્રક્રિયા કરવામાં એક સમસ્યા આવી હતી. કૃપા કરીને એક અલગ છબી અજમાવી જુઓ.
he: אירעה בעיה בעיבוד התמונה. נסה תמונה אחרת.
hi: इमेज को प्रोसेस करने में एक समस्या आई. कृपया कोई दूसरी इमेज आज़माएं.
hr: Došlo je do problema prilikom obrade slike. Pokušajte s drugom slikom.
hu: Probléma lépett fel a kép feldolgozása során. Kérjük, próbálkozzon másik képpel.
hy: Ձեր պատկերի մշակման ժամանակ խնդիր է առաջացել: Փորձեք մեկ այլ պատկեր:
id: Ada masalah saat memproses gambar. Coba gambar lain.
is: Vandamál kom upp við að vinna úr myndinni. Prófaðu aðra mynd.
it: Si è verificato un problema durante l'elaborazione dell'immagine. Prova con un'altra immagine.
ja: 画像の処理中に問題が発生しました。別の画像をお試しください。
ka: სურათის დამუშავება ვერ მოხერხდა. გთხოვთ, სცადოთ სხვა სურათით.
kk: Бұл бейнені қолдануда мәселе туындады. Басқа бейнені қолданып көріңіз.
km: មាន​បញ្ហា​មួយ​ក្នុង​ការ​ដំណើរការ​រូបភាព​។ សូម​សាក​ល្បង​រូបភាព​ផ្សេង​មួយ​ទៀត​​។
kn: ಚಿತ್ರವನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುವಲ್ಲಿ ಸಮಸ್ಯೆ ಕಂಡುಬಂದಿದೆ. ದಯವಿಟ್ಟು ಬೇರೊಂದು ಚಿತ್ರವನ್ನು ಪ್ರಯತ್ನಿಸಿ.
ky: Бул сүрөттү иштеп чыгууда кыйынчылыктар пайда болду. Башка сүрөттү байкап көрүңүз.
lo: ເກີດບັນຫາໃນລະຫວ່າງການປະມວນຜົນຮູບດັ່ງກ່າວ. ກະລຸນາລອງຮູບອື່ນ.
lt: Įvyko klaida apdorojant vaizdą. Pabandykite įkelti kitą vaizdą.
lv: Apstrādājot attēlu, radās kļūda. Lūdzu, mēģiniet ar citu attēlu.
mk: Настана проблем при обработка на сликата. Обидете се со друга слика.
ml: ചിത്രം പ്രോസസ്സുചെയ്യുന്നതിൽ ഒരു പ്രശ്‌നമുണ്ടായി. മറ്റൊരു ചിത്രം പരീക്ഷിക്കുക.
mn: Зургийг боловсруулах явцад алдаа гарлаа. Өөр зураг оруулж үзнэ үү.
mr: प्रतिमेवर प्रक्रिया करताना एक समस्या आली होती. कृपया एक वेगळी प्रतिमा वापरून पहा.
ms: Terdapat masalah semasa memproses imej. Sila cuba imej yang berbeza.
my: ဓာတ္ပံုကို တင္ရာမွာ အခက္အခဲတစ္စံုတစ္ရာ ရွိေနပါတယ္။ ေက်းဇူးၿပဳၿပီး ဓာတ္ပံု ေနာက္တစ္ခုနဲ ့ထပ္ႀကိဳးစားႀကည့္ပါ။
ne: यस चित्रलाई प्रसोधन गर्ने बेलामा समस्या भयो। कृपया एउटा फरक चित्रका साथ प्रयास गर्नुहोस्।
nl: Er is een probleem opgetreden tijdens de verwerking van de afbeelding. Gebruik een andere afbeelding.
no: Det oppsto et problem ved forsøk på å behandle bildet. Prøv et annet bilde.
pa: ਚਿੱਤਰ 'ਤੇ ਪ੍ਰਕਿਰਿਆ ਕਰਨ ਵੇਲੇ ਕੋਈ ਸਮੱਸਿਆ ਆਈ ਸੀ। ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਹੋਰ ਚਿੱਤਰ ਵਰਤ ਕੇ ਦੇਖੋ।
pl: Wystąpił problem podczas przetwarzania zdjęcia. Spróbuj użyć innego.
pt_br: Houve um problema para processar a imagem. Tente uma imagem diferente.
pt_pt: Ocorreu um erro durante o processamento da imagem. Tente uma imagem diferente.
ro: A apărut o problemă la procesarea imaginii. Încercați cu altă imagine.
ru: Ошибка обработки изображения. Выберите другое изображение.
si: පින්තුරය සැකසීමේ ගැටලුවක් ඇතිවී තිබුණි. කරුණාකර වෙනස් පින්තුරයක් උත්සාහ කරන්න.
sk: Počas spracovania obrázka sa vyskytol problém. Skúste použiť iný obrázok.
sl: Napaka pri obdelavi slike. Poskusite uporabiti drugo
sq: Pati një problem gjatë përpunimit të imazhit. Ju lutemi, provoni një imazh tjetër.
sr: Дошло је до проблема при обради слике. Покушајте са другом сликом.
sv: Ett problem uppstod när bilden skulle bearbetas. Försök med en annan bild.
sw: Kulikuwa na tatizo wakati wa kuchakata picha. Tafadhali jaribu picha tofauti.
ta: படத்தைச் செயல்படுத்துவதில் சிக்கல் ஏற்பட்டது. வேறொரு படத்தை முயற்சிக்கவும்.
te: చిత్రాన్ని ప్రాసెస్ చేయడంలో సమస్య ఉంది. దయచేసి వేరొక చిత్రాన్ని ప్రయత్నించండి.
th: เกิดปัญหาขณะดำเนินการกับภาพ โปรดลองใช้ภาพอื่น
tr: Resim işlenirken bir sorun oluştu. Lütfen farklı bir resim deneyin.
uk: Не вдалося обробити зображення. Спробуйте інше зображення.
ur: تصویر پر کارروائی کرنے میں ایک دشواری تھی۔ براہ کرم مختلف تصویر آزمائیں۔
uz: Suratingizni yuklashda xatolik yuz berdi. Boshqa suratni tanlab, qaytadan urinib ko‘ring.
vi: Đã xảy ra sự cố khi xử lý ảnh này. Hãy thử một ảnh khác.
zh_hk: 處理圖片時發生問題，請使用不同的圖片。
zu: Kube khona inkinga ekucubunguleni isithombe. Sicela uzame isithombe esihlukile.
