Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Dear %(author_name)s, A user has requested enabling notes on the record for "%(full_name)s". Your e-mail address is recorded as the author of this record. To enable notes on this record, follow this link within 3 days: %(confirm_url)s
af: Geagte %(author_name)s 'n Gebruiker het versoek dat notas oor die rekord vir "%(full_name)s" geaktiveer word. Jou e-posadres is aangeteken as die outeur van hierdie rekord. Om notas oor hierdie rekord te aktiveer, volg hierdie skakel binne 3 dae: %(confirm_url)s
am: ውድ %(author_name)s፣ አንድ ተጠቃሚ ማስታወሻዎችን ለ«%(full_name)s» መዝገብ ላይ እንዲነቃለት ጠይቋል። የኢሜይል አድራሻዎ የዚህ መዝገብ ጸሐፊ ተብሎ ተመዝግቧል። ማስታወሻዎች በዚህ መዝገብ ላይ ለማንቃት ይህን አገናኝ በ3 ቀኖች ውስጥ ይከተሉ፦ %(confirm_url)s
ar: عزيزنا %(author_name)s، طلب مستخدم تمكين الملاحظات على سجل "%(full_name)s". تم تسجيل عنوان بريدك الإلكتروني كمؤلف لهذا السجل. لتمكين الملاحظات على هذا السجل، اتبع هذا الرابط في غضون 3 أيام: %(confirm_url)s
az: Hörmətli %(author_name)s, Bir istifadəçi "%(full_name)s" üçün yazılmış qeydləri görmək istədi. E-poçt ünvanınız bu notun yazıçısı olaraq qeyd edilib. Bu rekord üzərinə olan qeydləri aktivləşdirmək üçün 3 gün içində bu linki izləyin: %(confirm_url)s
bg: Здравейте, %(author_name)s, Потребител е поискал активиране на бележките за записа за „%(full_name)s“. Вашият имейл адрес е отбелязан като автора на този запис. За да активирате бележките за него, отворете следната връзка в рамките на три дни: %(confirm_url)s
bn: প্রিয় %(author_name)s, একজন ব্যবহারকারী "%(full_name)s" এর জন্য নথিভুক্ত নোটগুলি চালু করার অনুরোধ করেছে৷ আপনার ইমেল আইডি এই রেকর্ডের লেখক হিসেবে নথিভুক্ত রয়েছে৷ এই রেকর্ড নোটগুলি চালু করতে ৩ দিনের মধ্যে এই লিঙ্কটি অনুসরণ করুন: %(confirm_url)s
ca: Hola, %(author_name)s. Un usuari ha sol·licitat l'activació de les notes al registre de: %(full_name)s. Tenim registrada la vostra adreça electrònica com a autor d'aquest registre. Per activar les notes en aquest registre, seguiu aquest enllaç en un termini màxim de tres dies: %(confirm_url)s
cs: Dobrý den %(author_name)s, někdo požádal o povolení poznámek k záznamu o osobě %(full_name)s. Jako autor tohoto záznamu je v naší evidenci uvedena vaše e-mailová adresa. Poznámky k tomuto záznamu můžete do 3 dnů povolit pomocí tohoto odkazu: %(confirm_url)s
da: Hej %(author_name)s En bruger har anmodet om aktivering af noter til journalen for "%(full_name)s". Din mailadresse er registreret som forfatter til denne journal. Hvis du vil aktivere noter for denne journal, skal du følge dette link inden for tre dage: %(confirm_url)s
de: Sehr geehrte(r) %(author_name)s, ein Nutzer bittet um die Aktivierung von Notizen für den Datensatz von "%(full_name)s". Ihre E-Mail-Adresse wird als Ersteller dieses Datensatzes angegeben. Wenn Sie Notizen für diesen Datensatz aktivieren möchten, folgen Sie innerhalb von drei Tagen diesem Link: %(confirm_url)s
el: Αγαπητέ/ή %(author_name)s, ένας χρήστης ζήτησε την ενεργοποίηση σημειώσεων στην εγγραφή για το άτομο "%(full_name)s". Η διεύθυνση του ηλεκτρονικού ταχυδρομείου σας έχει καταγραφεί ως συντάκτης αυτής της εγγραφής. Για να ενεργοποιήσετε τις σημειώσεις για αυτήν την εγγραφή, ακολουθήστε αυτόν το σύνδεσμο εντός 3 ημερών: %(confirm_url)s
es: Hola, %(author_name)s: Un usuario ha solicitado que se habilite la publicación de notas en el registro de "%(full_name)s". Tu dirección de correo electrónico está registrada como la dirección del autor de este registro. Para habilitar la publicación de notas en este registro, haz clic en el siguiente enlace (tienes un plazo de tres días): %(confirm_url)s
es_419: Estimado/a %(author_name)s: Una persona solicitó habilitar notas del registro de "%(full_name)s". Tu dirección de correo electrónico se registró como la del/de la autor/a de este registro. Para habilitar notas del registro, visita este vínculo en el transcurso de tres días: %(confirm_url)s.
et: Lugupeetud %(author_name)s Kasutaja on taotlenud märkmete lubamist inimese „%(full_name)s” kirje puhul. Teie e-posti aadress on registreeritud selle kirje autorina. Kui soovite kirje jaoks märkmed lubada, kasutage seda linki kolme päeva jooksul: %(confirm_url)s
eu: Kaixo, %(author_name)s: Erabiltzaile batek "%(full_name)s" erregistroan oharrak gaitzeko eskaera egin du. Zure helbide elektronikoa gordeko da erregistro honen egile gisa. Erregistroan oharrak gaitzeko, jarraitu esteka honi 3 eguneko epean: %(confirm_url)s
fa: %(author_name)s عزیز، کاربری درخواست کرده است یادداشت‌ها در سابقه «%(full_name)s» فعال شود. آدرس رایانامه شما به عنوان نویسنده این سابقه ثبت شده است. برای فعال‌سازی یادداشت‌ها در این سابقه، ظرف ۳ روز این پیوند را دنبال کنید: %(confirm_url)s
fi: Hei %(author_name)s Eräs käyttäjä haluaa ottaa käyttöön henkilöä %(full_name)s koskevien tietojen muistiinpanot. Sähköpostiosoitteesi on merkitty näiden tietojen kirjoittajaksi. Voit ottaa muistiinpanot käyttöön näissä tiedoissa klikkaamalla tätä linkkiä kolmen päivän kuluessa: %(confirm_url)s
fil: Minamahal naming %(author_name)s, Hiniling ng isang user ang pag-e-enable ng mga tala sa record para kay "%(full_name)s". Nakatala ang iyong email address bilang may-akda ng record. Upang i-enable ang tala sa record na ito, sundan ang link na ito sa loob ng 3 araw: %(confirm_url)s
fr_ca: Bonjour %(author_name)s, Un utilisateur a demandé l'activation des commentaires pour l'avis de recherche concernant « %(full_name)s ». Votre adresse de courriel est associée à l'auteur de cet avis de recherche. Afin d'activer les commentaires pour cet avis, cliquez sur le lien ci-dessous (vous avez trois jours) : %(confirm_url)s
gl: Estimado %(author_name)s: Un usuario solicitou habilitar as notas no rexistro de "%(full_name)s". O teu enderezo de correo electrónico está rexistrado como o autor deste rexistro. Para habilitar as notas neste rexistro, fai clic nesta ligazón antes de 3 días: %(confirm_url)s
gu: પ્રિય %(author_name)s, એક વપરાશકર્તાએ "%(full_name)s" માટે રેકોર્ડ પર નોટ્સ સક્ષમ કરવાની વિનંતી કરી છે. તમારું ઇ-મેઇલ સરનામું આ રેકોર્ડના લેખક તરીકે રેકોર્ડ કરેલું છે. આ રેકોર્ડ પર નોટ્સ સક્ષમ કરવા માટે, 3 દિવસની અંદર આ લિંકને અનુસરો: %(confirm_url)s
he: שלום %(author_name)s, משתמש ביקש להפעיל הערות ברשומה עבור "%(full_name)s". כתובת האימייל שלך מופיעה כמחבר הרשומה הזו. כדי להפעיל הערות ברשומה הזו, הפעל את הקישור הבא תוך 3 ימים: %(confirm_url)s
hi: प्रिय %(author_name)s, एक उपयोगकर्ता ने "%(full_name)s" के लिए रिकॉर्ड पर नोट लिखने की सुविधा चालू करने का अनुरोध किया है. आपके ई-मेल पते को इस रिकॉर्ड के लेखक के रूप में दर्ज किया गया है. इस रिकॉर्ड पर नोट लिखने की सुविधा चालू करने के लिए, 3 दिन के अंदर इस लिंक पर जाएं: %(confirm_url)s
hr: Pozdrav %(author_name)s, jedan korisnik zatražio je omogućavanje bilježaka o zapisima za sljedeću osobu: "%(full_name)s". Vaša e-adresa navedena je kao autor tih zapisa. Da biste omogućili bilješke o tim zapisima, kliknite ovu vezu u sljedeća tri dana: %(confirm_url)s
hu: Kedves %(author_name)s! Egy felhasználó kérte a megjegyzések engedélyezését „%(full_name)s” bejegyzésénél. A rendszer az Ön e-mail-címét rögzítette a bejegyzés szerzőjeként. Ahhoz, hogy engedélyezze a megjegyzéseket ennél a bejegyzésnél, nyissa meg ezt a linket 3 napon belül: %(confirm_url)s
hy: Հարգելի %(author_name)s, Օգտատերը հայցել է միացնել նշումները «%(full_name)s»-ի համար: Ձեր էլփոստի հասցեն նշված է որպես հեղինակ: Այս գրառման նշումները միացնելու համար երեք օրվա ընթացքում սեղմեք սույն հղումը` %(confirm_url)s
id: %(author_name)s yang terhormat, Seorang pengguna meminta untuk mengaktifkan catatan pada rekaman untuk "%(full_name)s". Alamat email Anda tercatat sebagai pembuat rekaman ini. Untuk mengaktifkan catatan pada rekaman ini, ikuti tautan ini dalam waktu 3 hari: %(confirm_url)s
is: Kæri/kæra %(author_name)s. Notandi hefur farið fram á að athugasemdir verði gerðar virkar við færsluna fyrir „%(full_name)s“. Netfangið þitt er skráð sem höfundur þessarar færslu. Til að gera athugasemdir virkar við þessa færslu skaltu opna þennan tengil innan þriggja daga: %(confirm_url)s
it: Gentile %(author_name)s, Un utente ha richiesto l'attivazione delle note per il record di "%(full_name)s". Il tuo indirizzo email è registrato come indirizzo dell'autore del record in questione. Per attivare le note per il record, fai clic su questo link entro tre giorni: %(confirm_url)s
ja: %(author_name)s 様 ユーザーから「%(full_name)s」さんに関する記録のメモを有効にするよう リクエストがありました。 あなたのメール アドレスはこの記録の作成者として登録されています。この記録の メモを有効にするには、3 日以内に以下のリンクにアクセスしてください: %(confirm_url)s
ka: ძვირფასო %(author_name)s, მომხმარებელმა მოითხოვა შენიშვნების ჩართვის უფლება ჩანაწერში, რომელიც ეკუთვნის „%(full_name)s“-ს. დამახსოვრებულია თქვენი, როგორც ამ ჩანაწერის ავტორის ელფოსტის მისამართი. ამ ჩანაწერში შენიშვნების ჩასართველად გადადით ამ ბმულზე 3 დღის განმავლობაში: %(confirm_url)s
kk: Құрметті %(author_name)s, Пайдаланушы "%(full_name)s" туралы жазбаларды қосуды өтінді. Сіздің э-поштаңыз осы деректің иесі ретінде тіркелген. Осы дерек туралы жазбаларды қосу үшін келесі сілтемені 3 күн ішінде басыңыз: %(confirm_url)s
km: សូម​ជម្រាប​មក​ដល់​ %(author_name)s អ្នក​ប្រើ​ប្រាស់​ម្នាក់​បាន​ស្នើ​ការ​បើក​កំណត់​ចំណាំ​នៅ​លើ​កំណត់​ត្រា​សម្រាប់​ "%(full_name)s"។ អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ត្រូវ​បាន​កត់​ត្រា​ទុក​ជា​អ្នក​និពន្ធ​នៃ​កំណត់​ត្រា​នេះ​។ ដើម្បី​បើក​កំណត់​ចំណាំ​នៅ​លើ​កំណត់​ត្រា​នេះ​ សូម​ធ្វើ​តាម​តំណ​នេះ​ក្នុង​ពេល​ ៣ថ្ងៃ៖ %(confirm_url)s
kn: ಆತ್ಮೀಯ %(author_name)s ಅವರೇ, ಒಬ್ಬ ಬಳಕೆದಾರರು "%(full_name)s" ಅವರಿಗಾಗಿ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವಂತೆ ವಿನಂತಿಸಿದ್ದಾರೆ. ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಈ ರೆಕಾರ್ಡ್‌ನ ಲೇಖಕರಂತೆ ರೆಕಾರ್ಡ್ ಮಾಡಲಾಗುವುದು. ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು, 3 ದಿನಗಳ ಒಳಗಾಗಿ ಈ ಲಿಂಕ್ ಅನ್ನು ಅನುಸರಿಸಿ: %(confirm_url)s
ky: Урматтуу %(author_name)s, Колдонуучу "%(full_name)s" жазуусу үчүн билдирүүлөрдү жандырууну сурады. Сиздин эмейлиңиз бул жазуунун авторунуку катары көрсөтүлгөн. Бул жазуунун билдирүүлөрүн жандырыш үчүн кийинки шилтемеге 3 күндүн ичинде кайрылыңыз: %(confirm_url)s
lo: ເຖິງ %(author_name)s, ຜູ່ໃຊ້ໄດ້ຮ້ອງຂໍໃຫ້ເປີດນຳໃຊ້ໂນ໋ດສຳລັບບັນທຶກ "%(full_name)s". ທີ່ຢູ່ອີເມວຂອງທ່ານໄດ້ຖືກບັນທຶກເປັນຜູ່ຂຽນຂອງການບັນທຶກນີ້ແລ້ວ. ເພື່ອເປີດນຳໃຊ້ບັນທຶກສຳລັບການບັນທຶກນີ້, ໃຫ້ເຂົ້າລິ້ງນີ້ພາຍໃນ 3 ມື້: %(confirm_url)s
lt: Gerb. %(author_name)s, Naudotojas pateikė užklausą įgalinti pastabas apie „%(full_name)s“ įrašą. Jūsų el. pašto adresas įrašytas kaip autoriaus el. pašto adresas. Jei norite įgalinti šio įrašo pastabas, per 3 dienas spustelėkite šią nuorodą: %(confirm_url)s
lv: Cien. %(author_name)s! Lietotājs ir pieprasījis piezīmju iespējošanu ierakstam par šo personu: “%(full_name)s”. Jūsu e-pasta adrese ir reģistrēta kā šī ieraksta autora adrese. Lai iespējotu piezīmes šim ierakstam, 3 dienu laikā izmantojiet šo saiti: %(confirm_url)s
mk: Почитуван(а) %(author_name)s, Корисник побара да се овозможат белешки на записот за „%(full_name)s“. Вашата адреса на е-пошта е наведена како автор на овој запис. За да овозможите белешки на овој запис, следете ја оваа врска во рок од 3 дена: %(confirm_url)s
ml: പ്രിയ %(author_name)s, "%(full_name)s" എന്നയാൾക്കുള്ള റെക്കോർഡിലെ കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കുന്നതിന് ഒരു ഉപയോക്താവ് അഭ്യർത്ഥിച്ചു. നിങ്ങളുടെ ഇമെയിൽ വിലാസം ഈ റെക്കോർഡിന്റെ രചയിതാവെന്ന നിലയിൽ റെക്കോർഡുചെയ്‌തു. ഈ റെക്കോർഡിലെ കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കുന്നതിന് 3 ദിവസത്തിനുള്ളിൽ ഈ ലിങ്ക് പിന്തുടരുക: %(confirm_url)s
mn: Эрхэм %(author_name)s, Хэрэглэгч "%(full_name)s"-н бичлэг дээр тэмдэглэлийг идэвхжүүлэх хүсэлт гаргасан. Таны имэйл хаяг энэ бичлэгийн зохиогчийнх гэж бүртгэгдсэн байна. Энэ бичлэг дээр тэмдэглэлийг идэвхжүүлэхийн тулд дараах холбоосыг 3 өдрийн дотор дагах шаардлагатай: %(confirm_url)s
mr: प्रिय %(author_name)s, एका वापरकर्त्याने "%(full_name)s" साठी रेकॉर्डवरील टिपा सक्षम करण्याची विनंती केली आहे. या रेकॉर्डचा लेखक म्हणून आपला ई-मेल पत्ता रेकॉर्ड करण्यात आला आहे. या रेकॉर्डवरील टिपा सक्षम करण्यासाठी, 3 दिवसांमध्ये या दुव्याचे अनुसरण करा: %(confirm_url)s
ms: %(author_name)s yang dihormati, Seorang pengguna telah memohon untuk mendayakan nota pada rekod untuk "%(full_name)s". Alamat e-mel anda direkodkan sebagai pengarang rekod ini. Untuk mendayakan nota pada rekod ini, ikut pautan ini dalam masa 3 hari: %(confirm_url)s
my: ခင္မင္ရပါေသာ %(author_name)s, အသံုးျပဳသူ (user)တစ္ဦးမွ မွတ္တမ္းေပၚရွိ "%(full_name)s" မွတ္စုကို enable ျပဳလုပ္ေပးရန္ ေတာင္းခံထားပါသည္။ သင့္အီးေမးလ္လိပ္စာအရ သင္သည္ထိုမွတ္တမ္းေရးသားသူအျဖစ္ ေတြ ့ရွိရပါသည္။ ထိုမွတ္တမ္းေပၚရွိ မွတ္စုမ်ားကို enable လုပ္ရန္ ေအာက္ေဖာ္ျပပါ လင့္ခ္ ကို (၃) ရက္အတြင္း ႏွိပ္ၿပီး ၫႊန္ႀကားခ်က္မ်ားကို လိုက္နာပါ။ %(confirm_url)s
ne: प्रिय %(author_name)s , एउटा प्रयोगकर्ताले अनुरोध पठाएको छ टिप्पणीहरू सक्षम पार्न "%(full_name)s"का लागि रेकर्डमा। तपाईँको इमेल ठेगाना यस रेकर्डको सर्जकका रूपमा अभिलेख राखिएको छ। यस रेकर्डमा टिप्पणीहरू सक्षम पार्न यस लिङ्कलाई ३ दिनभित्र पछ्याउनुहोस्: %(confirm_url)s
nl: Beste %(author_name)s, Een gebruiker heeft een verzoek ingediend voor het inschakelen van opmerkingen in de vermelding voor '%(full_name)s'. Uw e-mailadres is geregistreerd als de auteur van deze vermelding. Als u opmerkingen voor deze vermelding wilt inschakelen, klik dan binnen drie dagen op deze link: %(confirm_url)s
no: Hei %(author_name)s! En bruker har bedt om aktivering av notater på oppføringen for «%(full_name)s». E-postadressen din er registrert som forfatteren av denne oppføringen. Hvis du vil aktivere notater for denne oppføringen, følger du denne linken innen tre dager: %(confirm_url)s
pa: ਪਿਆਰੇ %(author_name)s, ਕਿਸੇ ਵਰਤੋਂਕਾਰ ਨੇ "%(full_name)s" ਦੇ ਰਿਕਾਰਡ 'ਤੇ ਨੋਟ-ਕਥਨ ਚਾਲੂ ਕਰਨ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ। ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ ਇਸ ਰਿਕਾਰਡ ਦੇ ਲੇਖਕ ਵਜੋਂ ਰਿਕਾਰਡ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ ਰਿਕਾਰਡ 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਚਾਲੂ ਕਰਨ ਲਈ, 3 ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਇਸ ਲਿੰਕ ਦਾ ਅਨੁਸਰਣ ਕਰੋ: %(confirm_url)s
pl: Witaj %(author_name)s, Jeden z użytkowników poprosił o włączenie dodawania notatek do wpisu o osobie „%(full_name)s”. Twój adres e-mail figuruje jako adres autora wpisu. Aby włączyć dodawanie do niego notatek, użyj tego linku w ciągu trzech dni: %(confirm_url)s
pt_br: Prezado(a) %(author_name)s, Um usuário solicitou a ativação das notas no registro de "%(full_name)s". Seu endereço de e-mail está listado como autor desse registro. Para ativar as notas no registro, acesse este link nos próximos três dias: %(confirm_url)s
pt_pt: Caro %(author_name)s, Um utilizador solicitou a ativação de notas no registo para "%(full_name)s". O seu endereço de email está registado como o autor do registo. Para ativar as notas neste registo, siga este link no prazo de três dias: %(confirm_url)s
ro: Stimate %(author_name)s, Un utilizator a solicitat activarea notelor la înregistrarea pentru „%(full_name)s”. Adresa dvs. de e-mail este înregistrată ca autor al acestei înregistrări. Pentru a activa notele pentru această înregistrare, accesați acest link în termen de 3 zile: %(confirm_url)s
ru: Здравствуйте, %(author_name)s! Вы получили запрос на включение заметок к записи о человеке: "%(full_name)s". Ваш адрес эл. почты был указан при добавлении этой записи. Чтобы включить заметки к записи, в течение трех дней нажмите на ссылку ниже: %(confirm_url)s
si: ආදරණීය %(author_name)s, පරිශීලකයෙකු "%(full_name)s" සඳහා වාර්තාව මත සටහන් සබල කිරීමට ඉල්ලා ඇත. ඔබගේ ඊ-තැපැල් ලිපිනය මෙම වාර්තාවේ කර්තෘ ලෙස වාර්තා වේ. මෙම වාර්තාව මත සටහන් සබල කිරීමට, දින 3 ක් ඇතුළත මෙම සබැඳිය අනුගමනය කරන්න: %(confirm_url)s
sk: Vážený/-á %(author_name)s, používateľ požiadal o povolenie poznámok k záznamu o osobe %(full_name)s. Pri autorovi tohto záznamu je uvedená Vaša e-mailová adresa. Poznámky k záznamu môžete povoliť do 3 dní pomocou tohto odkazu: %(confirm_url)s
sl: Spoštovani %(author_name)s, uporabnik je zahteval, da omogočite opombe v zapisu za osebo »%(full_name)s«. Vaš e-poštni naslov je shranjen in obravnavan kot avtor tega zapisa. Če želite omogočiti opombe v tem zapisu, v naslednjih treh dneh kliknite to povezavo: %(confirm_url)s
sq: I/E dashur %(author_name)s, Një përdorues ka kërkuar mundësinë e leximit/shfrytëzimit të shënimeve në raportin për "%(full_name)s". Adresa juaj e postës elektronike është e regjistruar si autore e këtij raporti. Për të mundësuar shfrytëzimin e shënimeve në këtë raport, ndiqni këtë lidhje brenda 3 ditëve: %(confirm_url)s
sr: Драги/а %(author_name)s, Корисник је захтевао омогућавање бележака у запису за особу „%(full_name)s“. Забележена је ваша имејл адреса као аутора овог записа. Да бисте омогућили белешке у овом запису, посетите овај линк у року од 3 дана: %(confirm_url)s
sv: Bästa %(author_name)s! En användare har begärt att meddelanden ska aktiveras för posten om %(full_name)s. Enligt den e-postadress som finns registrerad är det du som som har skrivit denna post. Om du vill aktivera meddelanden för den klickar du på länken nedan inom tre dagar: %(confirm_url)s
sw: Hujambo %(author_name)s, Kuna mtumiaji ambaye ameomba uonyeshe ujumbe ulioachwa kwenye rekodi ya "%(full_name)s". Ni anwani yako ya barua pepe iliyorekodiwa kama mwandishi wa rekodi hii. Ili kuanza kuonyesha ujumbe ulioachwa kwenye rekodi hii, fuata kiungo hiki kabla siku 3 ziishe: %(confirm_url)s
ta: அன்புள்ள %(author_name)s, பயனர் ஒருவர் "%(full_name)s" க்கான பதிவில் குறிப்புகளை இயக்குமாறு கோரியுள்ளார். இந்தப் பதிவின் ஆசிரியராக உங்கள் மின்னஞ்சல் முகவரி பதிவுசெய்யப்பட்டுள்ளது. இந்தப் பதிவில் குறிப்புகளை இயக்க, 3 நாட்களுக்குள் இந்த இணைப்பைப் பின்தொடரவும்: %(confirm_url)s
te: ప్రియమైన %(author_name)s, ఒక వినియోగదారు %(full_name)s కోసం రికార్డ్‌లో గమనికలను ప్రారంభించాలని అభ్యర్థించారు. మీ ఇ-మెయిల్ చిరునామా ఈ రికార్డ్‌కు లేఖరిగా రికార్డ్ చేయబడింది. ఈ రికార్డ్‌లో గమనికలను ప్రారంభించడానికి, 3 రోజుల్లోగా ఈ లింక్‌ను అనుసరించండి: %(confirm_url)s
th: เรียน %(author_name)s ผู้ใช้รายหนึ่งได้ขอให้เปิดใช้งานข้อความในบันทึกสำหรับ "%(full_name)s" ที่อยู่อีเมลของคุณได้รับการบันทึกไว้ว่าเป็นผู้ให้ข้อมูลบันทึกนี้ หากต้องการเปิดใช้งานข้อความในบันทึกนี้ โปรดคลิกลิงก์นี้ภายใน 3 วัน %(confirm_url)s
tr: Sayın %(author_name)s, Bir kullanıcı, şu kişiyle ilgili kayıtta notları etkinleştirme isteğinde bulundu: "%(full_name)s". E-posta adresiniz bu kaydın sahibi olarak belirtiliyor. Bu kayıtta notları etkinleştirmek için, 3 gün içinde şu bağlantıyı izleyin: %(confirm_url)s
uk: Шановний(-а) %(author_name)s! Ви отримали запит на ввімкнення нотаток до запису про особу "%(full_name)s". Вашу електронну адресу вказано як адресу автора цього запису. Щоб увімкнути нотатки до запису, перейдіть за цим посиланням упродовж 3 днів: %(confirm_url)s
ur: محترم %(author_name)s، ایک صارف نے "%(full_name)s" کیلئے ریکارڈ پر نوٹس کو فعال کرنے کی درخواست کی ہے۔ آپ کا ای میل پتہ اس ریکارڈ کے مصنف کے بطور ریکارڈ ہے۔ اس ریکارڈ پر نوٹس کو فعال کرنے کیلئے، 3 دنوں کے اندر اس لنک کی پیروی کریں: %(confirm_url)s
uz: Hurmatli %(author_name)s, Foydalanuvchi "%(full_name)s" yozuvi eslatmalarini yoqib qo‘yishni so‘radi. E-pochta manzilingiz yozuv muallifi sifatida saqlangan. Yozuv eslatmalarini o‘chirib qo‘yish uchun (3 kun ichida) quyidagi manzil ustiga bosing: %(confirm_url)s
vi: Kính gửi %(author_name)s, Người dùng đã yêu cầu bật ghi chú trên hồ sơ cho "%(full_name)s". Địa chỉ email của bạn được ghi là tác giả của hồ sơ này. Để bật ghi chú trên hồ sơ này, nhấp vào liên kết sau trong vòng 3 ngày: %(confirm_url)s
zh_hk: %(author_name)s，您好： 目前有一位使用者要求啟用「%(full_name)s」這項記錄的 註解功能。 由於這項記錄的作者資料登記了您的電郵地址，因此，如果您確定要啟用 這項記錄的註解功能，請於 3 日內前往以下連結： %(confirm_url)s
zu: Sawubona %(author_name)s, Umsebenzisi ucele ukunika amandla amanothi kwirekhodi le- "%(full_name)s". Ikheli lakho le-imeyili liqoshiwe njengombhali waleli rekhodi. Ukuze unike amandla amanothi kule rekhodi, landela lesi sixhumanisi ezinsukwini ezingu-3: %(confirm_url)s
