Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: To attach a photo to this note, upload it or enter its URL.
af: Om 'n foto by hierdie nota aan te heg, laai dit op of voer die URL in.
am: ፎቶ ከዚህ ማስታወሻ ጋር ለማያያዝ ይስቀሉት ወይም ዩ አር ኤሉን ያስገቡ።
ar: ‏لإرفاق صورة بهذه الملاحظة، عليك تحميلها أو إدخال عنوان URL لها.
az: Bu fotoya qeyd əlavə etmək üçün yükləyin və ya onun URL'ni daxil edin.
bg: За да прикачите снимка към тази бележка, я качете или въведете URL адреса й.
bn: এই নোটটিতে একটি ফটো অ্যাটাচ করতে, এটি আপলোড করুন বা এটির URL লিখুন৷
ca: Per adjuntar una foto a aquesta nota, pengeu-la o introduïu-ne l'URL.
cs: Chcete-li k této poznámce přidat fotku, nahrajte ji nebo zadejte její adresu URL.
da: Hvis du vil vedhæfte et billede til denne note, skal du uploade det eller indtaste dets webadresse.
de: Um ein Foto zu dieser Notiz hinzuzufügen, laden Sie es hoch oder geben Sie die URL des Fotos ein.
el: Για να επικολλήσετε μια φωτογραφία σε αυτήν τη σημείωση, ανεβάστε την ή εισαγάγετε τη διεύθυνση URL της.
es: Para adjuntar una foto a esta nota, súbela o especifica su URL.
es_419: Para adjuntar una foto a esta nota, carga la foto o ingresa su URL.
et: Sellele märkmele foto manustamiseks laadige see üles või sisestage selle URL.
eu: Oharrari argazkia eransteko, kargatu edo idatzi bere URLa.
fa: برای پیوست یک عکس به این یادداشت، آن را بارگذاری کنید یا نشانی وب آن را وارد کنید.
fi: Liitä kuva tähän viestiin lähettämällä kuva tai antamalla sen URL-osoite.
fil: Upang mag-attach ng isang photo sa talang ito, i-upload ito o ilagay ang URL nito.
fr_ca: Pour joindre une photo à ce commentaire, téléversez-la ou entrez son URL.
gl: Para incluír unha foto nesta nota, cárgaa ou introduce o seu URL.
gu: આ નોટ સાથે ફોટો જોડવા માટે, તેને અપલોડ કરો અથવા તેનું URL દાખલ કરો.
he: כדי לצרף תמונה להערה הזו, העלה אותה או הזן את כתובת האתר שלה.
hi: इस नोट में फ़ोटो जोड़ने के लिए, फ़ोटो को अपलोड करें या उसका यूआरएल डालें.
hr: Da biste priložili fotografiju toj bilješci, prenesite je ili upišite URL.
hu: Ha fotót szeretne csatolni ehhez a megjegyzéshez, töltse fel vagy adja meg az URL-jét.
hy: Այս նկարագրությանը լուսանկար կցելու համար վերբեռնեք այն կամ մուտքագրեք դրա URL-ը:
id: Untuk melampirkan foto ke catatan ini, upload atau masukkan URL-nya.
is: Til að hengja mynd við þessa athugasemd skaltu hlaða henni inn eða slá inn vefslóð hennar.
it: Per allegare una foto a questa nota, caricala o inseriscine l'URL.
ja: メモに写真を添付するには、アップロードするか、写真の URL を入力してください。
ka: ამ შენიშვნაზე ფოტოს მისამაგრებლად ატვირთეთ ფოტო, ან შეიყვანეთ მისი URL.
kk: Бұл жазбаға фотосуретті бекіту үшін, жүктеңіз немесе URL мекенжайын енгізіңіз.
km: ដើម្បី​ភ្ជាប់​រូបថតមួយ​ទៅ​កាន់​កំណត់​ចំណាំ​នេះ​ សូម​​ផ្ទុក​វា​ឡើង​ ឬ​បញ្ចូល URL របស់​វា​។
kn: ಈ ಟಿಪ್ಪಣಿಗೆ ಫೋಟೋ ಲಗತ್ತಿಸಲು, ಅದನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ ಅಥವಾ ಅದರ URL ನಮೂದಿಸಿ.
ky: Бул билдирүүгө сүрөт кыстарыш үчүн аны жүктөңүз же URL'ин киргизиңиз.
lo: ເພື່ອແນບຮູບກັບບັນທຶກນີ້, ອັບໂຫຼດມັນຂຶ້ນ ຫຼື ໃສ່ URL ຂອງມັນ.
lt: Kad pridėtumėte nuotrauką prie šios pastabos, įkelkite ją ar įveskite jos URL.
lv: Lai pievienotu fotoattēlu, augšupielādējiet to vai ievadiet tā URL.
mk: За да прикачите фотографија во оваа белешка, поставете ја или внесете ја нејзината УРЛ..
ml: ഈ കുറിപ്പിൽ ഒരു ഫോട്ടോ അറ്റാച്ചുചെയ്യാൻ, അത് അപ്‌ലോഡുചെയ്യുകയോ അതിന്റെ URL നൽകുകയോ ചെയ്യുക.
mn: Энэ тэмдэглэлд зураг хавсаргахын тулд байршуулах буюу URL-г нь оруулна уу.
mr: या टिपेवर एक फोटो संलग्न करण्यासाठी, तो अपलोड करा किंवा त्याची URL प्रविष्ट करा.
ms: Untuk melampirkan foto pada nota ini, muat naik atau masukkan URLnya.
my: ဤမွတ္စုအား ဓာတ္ပံုတစ္ပံုႏွင့္ တြဲထားရန္၊ ဓာတ္ပံုတစ္ပံုအား upload တင္ပါ သို ့မဟုတ္ ဓာတ္ပံု၏ URL ကို႐ိုက္ထည့္ပါ။
ne: यस टिप्पणिका साथ तस्बिर संलग्न गर्न, अपलोड गर्नुहोस् वा यसको URL प्रविष्टि गर्नुहोस्।
nl: Als u een foto wilt toevoegen aan deze opmerking, uploadt u de foto of geeft u de URL op.
no: For å legge til et bilde i dette notatet, laster du det opp eller skriver inn nettadressen for det.
pa: ਇਸ ਨੋਟ-ਕਥਨ ਵਿੱਚ ਕੋਈ ਫ਼ੋਟੋ ਅਟੈਚ ਕਰਨ ਲਈ, ਇਸਨੂੰ ਅੱਪਲੋਡ ਕਰੋ ਜਾਂ ਇਸਦਾ URL ਦਾਖਲ ਕਰੋ।
pl: Aby dołączyć do notatki zdjęcie, prześlij je lub podaj jego URL.
pt_br: Para anexar uma foto a esta nota, faça o upload ou insira o URL.
pt_pt: Para anexar uma fotografia a esta nota, carregue-a ou introduza o respetivo URL.
ro: Pentru a atașa o fotografie la această notă, încărcați-o sau introduceți adresa URL a fotografiei.
ru: Чтобы прикрепить фотографию, загрузите ее или введите ее URL.
si: මෙම සටහන වෙත ඡායාරූපයක් ඇමිණීමට, එය උඩුගත කරන්න නැතහොත් එහි URL එක ඇතුළු කරන්න.
sk: Ak chcete k tejto poznámke pripojiť fotografiu, nahrajte ju alebo zadajte jej webovú adresu.
sl: Če želite tej opombi priložiti fotografijo, jo prenesite ali vnesite njen URL.
sq: Për t'i bashkëngjitur një fotografi këtij shënimi, ngarkojeni atë ose futni URL-në e fotografisë.
sr: Да бисте приложили слику овој белешци, отпремите је или унесите URL на коме се налази.
sv: Om du vill bifoga ett foto till meddelandet överför du det eller anger webbadressen till det.
sw: Ili kuambatanisha picha katika daftari hili, ipakie au ingiza URL yake.
ta: இந்தக் குறிப்பில் படத்தைச் சேர்க்க, அதைப் பதிவேற்றவும் அல்லது அதன் URL ஐ உள்ளிடவும்.
te: ఈ గమనికకు ఫోటోను జోడించడానికి, దానిని అప్‌లోడ్ చేయండి లేదా దాని URLని నమోదు చేయండి.
th: หากต้องการแนบภาพเข้ากับข้อความนี้ โปรดอัปโหลดภาพหรือป้อน URL ของภาพ
tr: Bu nota bir fotoğraf eklemek için fotoğrafı yükleyin veya URL'sini girin.
uk: Щоб додати фотографію до цієї нотатки, завантажте її або введіть її URL-адресу.
ur: ‏اس نوٹ کے ساتھ ایک تصویر منسلک کرنے کیلئے، اسے اپ لوڈ کریں یا اس کا URL درج کریں۔
uz: Ushbu eslatmaga fotosurat biriktirish uchun surat yuklang yoki surat manzilini kiriting.
vi: Để đính kèm một ảnh vào ghi chú này, tải lên ảnh hoặc nhập URL của ảnh.
zh_hk: 如要附加相片至這項註解，請上載相片或輸入其網址。
zu: Ukuze ushumeke isithombe kuleli nothi, silayishe noma faka i-URL yaso.

source: To delete your data, access Person Finder from your desktop.
af: Om jou data uit te vee, gaan by Persoonsoeker in vanaf jou rekenaar.
am: ውሂብዎን ለመሰረዝ የሰው ማግኛን ከዴስክቶፕዎ ይድረሱበት።
ar: لحذف بياناتك، ادخل إلى الباحث عن الأشخاص من سطح المكتب.
az: Datanızı silmək üçün masaüstünüzdən Person Finder'ə daxil olun.
bg: За да изтриете данните си, осъществете достъп до Търсене на хора при бедствия от компютъра си.
bn: আপনার ডেটা মুছে ফেলার জন্য, আপনার ডেস্কটপ থেকে ব্যক্তি সার্চ অ্যাক্সেস করুন৷
ca: Per suprimir les vostres dades, accediu al Cercador de persones des de l'ordinador.
cs: Chcete-li data smazat, otevřete Vyhledávač ztracených osob na počítači.
da: Hvis du vil slette dine data, skal du åbne Person Finder fra din computer.
de: Um Ihre Daten zu löschen, rufen Sie Vermisstensuche auf Ihrem Desktop auf.
el: Για να διαγράψετε τα δεδομένα σας, αποκτήστε πρόσβαση στον Εντοπισμό ατόμων από την επιφάνεια εργασίας σας.
es: Para eliminar tus datos, accede al Localizador de personas desde tu ordenador.
es_419: Para eliminar tus datos, accede a Person Finder desde tu escritorio.
et: Oma andmete kustutamiseks sisenege teenusesse Isikuotsing arvutist.
eu: Datuak ezabatzeko, atzitu Person Finder ordenagailuaren bidez.
fa: ‏‫برای حذف داده‌هایتان، از رایانه خود به Person Finder وارد شوید.
fi: Voit poistaa tietosi käyttämällä Henkilöhakua tietokoneella.
fil: Upang tanggalin ang iyong data, i-access ang Person Finder mula sa iyong desktop.
fr_ca: Pour effacer vos données, accédez au service Recherche de personnes de Google à partir de votre ordinateur.
gl: Para eliminar os teus datos, accede ao Localizador de persoas desde o teu escritorio.
gu: તમારો ડેટા કાઢી નાંખવા માટે, તમારા ડેસ્કટોપથી વ્યક્તિ શોધક ઍક્સેસ કરો.
he: ‏כדי למחוק את הנתונים שלך, היכנס לכלי של Google לאיתור אנשים משולחן העבודה שלך.
hi: अपना डेटा मिटाने के लिए, अपने डेस्कटॉप से अपनों की खोज-खबर तक पहुंचें.
hr: Da biste izbrisali svoje podatke, pristupite usluzi Person Finder na računalu.
hu: Az adatok törléséhez nyissa meg a Személykeresőt az asztalról.
hy: Ձեր տվյալները ջնջելու համար մուտք գործեք Մարդկանց որոնում ձեր համակարգչից:
id: Untuk menghapus data Anda, akses Person Finder dari desktop.
is: Opnaðu Persónuleit í tölvunni til að eyða gögnunum þínum.
it: Per eliminare i tuoi dati, accedi a Person Finder dal desktop.
ja: データを削除するには、パソコンからパーソンファインダーにアクセスしてください。
ka: თქვენი მონაცემების წასაშლელად იქონიეთ წვდომა Person Finder-ზე თქვენი დესკტოპიდან.
kk: Деректер жинағын жою үшін, Адам Іздеу қызметін өзіңіздің жұмыс үстеліңізден ашыңыз.
km: ដើម្បី​លុប​ទិន្នន័យ​របស់​អ្នក​ សូម​​ដំណើរ​ការ​អ្នក​ស្វែង​រក​មនុស្ស​ពី​ផ្ទៃតុ​របស់​អ្នក​។
kn: ನಿಮ್ಮ ಡೇಟಾ ಅಳಿಸಲು, ನಿಮ್ಮ ಡೆಸ್ಕ್‌ಟಾಪ್‌ನಿಂದ ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆಗೆ ಪ್ರವೇಶಿಸಿ.
ky: Берилиштерди өчүрүү үчүн Киши Тапкычка компьютериңизден кириңиз.
lo: ເພື່ອລຶບຂໍ້ມູນຂອງທ່ານ, ໃຫ້ເຂົ້າ Person Finder ຈາກເດສທອບຂອງທ່ານ.
lt: Kad ištrintumėte duomenis, eikite į žmonių ieškojimo priemonę staliniame kompiuteryje.
lv: Lai dzēstu savus datus, piekļūstiet Personu meklētājam, izmantojot galddatoru.
mk: За да ги избришете вашите податоци, пристапете во „Пронаоѓач на лица“ од вашата работна површина.
ml: നിങ്ങളുടെ ഡാറ്റ ഇല്ലാതാക്കാൻ, നിങ്ങളുടെ ഡെസ്‌ക്‌ടോപ്പിൽ നിന്ന് ആളെ കണ്ടെത്തൽ ആക്‌സസ്സുചെയ്യുക.
mn: Өөрийн датаг устгахын тулд компьютер дээрээсээ Хүн Хайгчид хандана уу.
mr: आपला डेटा हटविण्यासाठी, आपल्या डेस्कटॉपवरून व्यक्ती शोधक वर प्रवेश करा.
ms: Untuk memadamkan data anda, akses Pencari Orang dari desktop anda.
my: သင့္အခ်က္အလက္မ်ားကိုဖ်က္ရန္ Person Finder ေခၚ လူရွာေပးသည့္၀န္ေဆာင္မႈသို ့ သင့္ desktop ကၽြန္ပ်ဳတာကိုသံုးၿပီး ၀င္ေရာက္ပါ။
ne: तपाईँको डेटा मेटाउन तपाईँको डेस्कटपबाट Person Finder पहुँच गर्नुहोस्।
nl: Open om gegevens te verwijderen Personen zoeken vanaf uw desktopcomputer.
no: For å slette dataene dine finner du Personsøk på skrivebordet.
pa: ਆਪਣਾ ਡਾਟਾ ਮਿਟਾਉਣ ਲਈ, ਆਪਣੇ ਡੈਸਕਟਾਪ ਤੋਂ 'ਵਿਅਕਤੀ ਖੋਜੀ' ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Aby usunąć swoje dane, otwórz Lokalizator osób na komputerze.
pt_br: Para excluir seus dados, acesse o Google Person Finder de seu computador.
pt_pt: Para eliminar os seus dados, aceda ao Localizador de Pessoas a partir do ambiente de trabalho.
ro: Pentru a șterge notele, accesați Person Finder de pe desktop.
ru: Чтобы удалить данные, откройте Поиск пропавших людей на компьютере.
si: ඔබගේ දත්ත මැකීමට, ඔබගේ ඩෙස්ටොප් පරිගණකය වෙතින් පුද්ගල සෙවුම ප්‍රවේශ වන්න.
sk: Ak chcete odstrániť svoje údaje, pristúpte k službe Hľadanie ľudí zo svojho počítača.
sl: Če želite izbrisati podatke, dostopite do iskalnika oseb z namizja.
sq: Për të fshirë të dhënat tuaja, hyni në aplikacionin "Gjetësi i Personave" që keni në desktop.
sr: Да бисте избрисали податке, приступите Тражењу особа са рачунара.
sv: Om du vill ta bort data öppnar du Person Finder från skrivbordet.
sw: Ili kufuta data yako, fikia Tovuti ya Kutafuta Waliopotea kutoka eneo-kazi lako.
ta: உங்கள் தரவை நீக்க, உங்கள் டெஸ்க்டாப்பிலிருந்து நபர் கண்டுபிடிப்பான் ஐ அணுகவும்.
te: మీ డేటాను తొలగించడానికి, మీ డెస్క్‌టాప్ నుండి వ్యక్తి శోధినిని ప్రాప్యత చేయండి.
th: หากต้องการลบข้อมูล โปรดเข้าสู่ Person Finder จากเดสก์ท็อป
tr: Verilerinizi silmek için masaüstünüzden Kişi Bulucu'ya erişin.
uk: Щоб видалити свої дані, увійдіть у Службу пошуку людей на комп’ютері.
ur: ‏اپنا ڈیٹا حذف کرنے کیلئے، اپنے ڈیسک ٹاپ سے Person Finder تک رسائی حاصل کریں۔
uz: Ma'lumotlaringizni o‘chirish uchun, "Odam izlovchi"ga kompyuterdan kirib ko‘ring.
vi: Để xóa dữ liệu của bạn, truy cập Công cụ tìm kiếm người thân từ máy tính để bàn của bạn.
zh_hk: 如要刪除您的資料，請透過電腦使用尋人工具。
zu: Ukuze ususe idatha yakho, finyelela ku-Person Finder kusukela kudeskithophu yakho.

source: To unsubscribe, follow this link
af: Om uit te teken, volg hierdie skakel
am: ከደንበኝነት ምዝገባ ለመውጣት ይህን አገናኝ ይከተሉ
ar: لإلغاء الاشتراك، اتبع هذا الرابط.
az: Abunəlikdən çıxmaq üçün bu linki izləyin
bg: За да се отпишете, отворете тази връзка
bn: সদস্যতা ত্যাগ করতে, এই লিঙ্কটি অনুসরণ করুন
ca: Per cancel·lar la subscripció, seguiu aquest enllaç.
cs: Chcete-li odběr odhlásit, použijte tento odkaz
da: Følg dette link for at afmelde anonnementet
de: Zum Beenden des Abonnements auf diesen Link klicken
el: Για να καταργήσετε την εγγραφή, ακολουθήστε αυτόν το σύνδεσμο
es: Para cancelar la suscripción, haz clic en el siguiente enlace:
es_419: Para anular la suscripción, visita este vínculo.
et: Tellimusest loobumiseks kasutage seda linki
eu: Harpidetza kentzeko, jarraitu esteka honi
fa: برای لغو اشتراک، این پیوند را دنبال کنید
fi: Voit peruuttaa tilauksen seuraamalla tätä linkkiä
fil: Upang mag-unsubscribe, sundan ang link na ito
fr_ca: Pour vous désabonner, cliquez sur ce lien
gl: Para cancelar a subscrición, fai clic nesta ligazón:
gu: દૂર કરવા માટે, આ લિંકને અનુસરો
he: כדי לבטל את הרישום, הפעל את הקישור הבא
hi: सदस्यता छोड़ने के लिए, इस लिंक पर क्लिक करें
hr: Za poništavanje pretplate slijedite ovu vezu
hu: Leiratkozáshoz nyissa meg ezt a linket
hy: Ապաբաժանորդագրվելու համար անցեք այս հղումով
id: Untuk berhenti berlangganan, ikuti tautan ini
is: Opnaðu þennan tengil til að segja upp áskriftinni
it: Per annullare l'iscrizione, segui questo link
ja: 登録を解除するには、以下のリンクにアクセスしてください
ka: გამოწერის გასაუქმებლად მიჰყევით ბმულს
kk: Жазылымды тоқтату үшін, мына сілтемені басыңыз
km: ដើម្បី​ឈប់​ជា​វ​ប្រចាំ​ សូម​ទៅ​តាម​តំណ​នេះ
kn: ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಲು, ಈ ಲಿಂಕ್ ಅನುಸರಿಸಿ
ky: Жазылуудан баш тартыш үчүн бул шилтемеге барыңыз
lo: ເພື່ອເຊົາສະໝັກ, ໃຫ້ໄປຕາມລິ້ງນີ້
lt: Jei norite atšaukti prenumeratą, spustelėkite šią nuorodą
lv: Lai anulētu abonementu, noklikšķiniet uz šīs saites.
mk: За да откажете претплата, следете ја оваа врска.
ml: അൺസബ്‌സ്‌ക്രൈബുചെയ്യാൻ, ഈ ലിങ്ക് പിന്തുടരുക
mn: Бүртгэлээс хасуулахын тулд энэ холбоосыг дагна уу
mr: सदस्यता रद्द करण्यासाठी, या दुव्याचे अनुसरण करा
ms: Untuk menyahlanggan, ikut pautan ini
my: ေနာက္ဆံုးအေျခအေနမ်ားအေႀကာင္းကို အီးေမးလ္ျဖင့္မရရွိလိုေတာ့ပါက(unsubscribe) ေအာက္ပါ လင့္ခ္ ကို ႏွိပ္ၿပီး ၫႊန္ႀကားခ်က္မ်ားကို လိုက္နာပါ။
ne: सदस्यता हटाउन यो लिङ्क पछ्याउनुहोस्
nl: Volg deze link als u zich wilt afmelden
no: Du kan avslutte abonnementet ved å følge denne linken
pa: ਗਾਹਕੀ ਹਟਾਉਣ ਲਈ ਇਸ ਲਿੰਕ 'ਤੇ ਜਾਓ
pl: Aby anulować subskrypcję, użyj tego linku
pt_br: Para cancelar a inscrição, acesse este link
pt_pt: Para anular subscrição, siga este link
ro: Pentru a vă dezabona, accesați acest link
ru: Если вы не хотите получать сообщения, перейдите по этой ссылке
si: දායකත්වයෙන් ඉවත් කිරීමට, මෙම සබැඳිය අනුගමනය කරන්න.
sk: Ak chcete odber zrušiť, kliknite na tento odkaz
sl: Če se želite odjaviti, uporabite to povezavo
sq: Për t'u çabonuar, ndiqni këtë lidhje
sr: Да бисте отказали пријаву, пратите овај линк
sv: Om du vill avsluta prenumerationen klickar du på den här länken
sw: Ili kujiengua, fuata kiungo hiki
ta: குழுவிலக, இந்த இணைப்பைப் பின்பற்றவும்
te: చందాను తొలగించడానికి, ఈ లింక్‌ను అనుసరించండి
th: หากต้องการยกเลิกการสมัครรับข้อมูล ให้ไปที่ลิงก์นี้
tr: Abonelikten çıkmak için bu bağlantıyı izleyin
uk: Щоб скасувати підписку, перейдіть за цим посиланням
ur: ان سبسکرائب کرنے کیلئے، اس لنک کی پیروی کریں
uz: Obunani bekor qilish uchun quyidagi linkni oching
vi: Để hủy đăng ký, nhấp vào liên kết này
zh_hk: 如要取消訂閱，請前往這個連結
zu: Ukuze uzikhiphe ohlweni, landela lesi sixhumanisi

source: To view or add information, select a name below.
af: Om inligting te bekyk of by te voeg, kies 'n naam hieronder.
am: መረጃ ለማየት ወይም ለማከል ከታች አንድ ስም ይምረጡ።
ar: لعرض معلومات أو إضافتها، حدد اسمًا أدناه.
az: Məlumat görüntüləmək və ya əlavə etmək üçün aşağıdan bir ad seçin.
bg: За да прегледате или добавите информация, изберете име по-долу.
bn: তথ্য দেখতে বা যোগ করতে, নিচে একটি নাম নির্বাচন করুন৷
ca: Per visualitzar o per afegir informació, seleccioneu un nom més avall.
cs: Chcete-li zobrazit nebo přidat informace, zvolte jméno níže.
da: Vælg et af navnene nedenfor for at se eller tilføje oplysninger.
de: Um Informationen anzusehen oder hinzuzufügen, wählen Sie unten einen Namen aus.
el: Για να δείτε ή να προσθέσετε πληροφορίες, επιλέξτε ένα όνομα παρακάτω.
es: Para consultar o añadir información, selecciona un nombre de los que aparecen a continuación.
es_419: Para ver o agregar información, selecciona un nombre a continuación.
et: Teabe vaatamiseks või lisamiseks valige allpool nimi.
eu: Informazioa ikusteko edo gehitzeko, hautatu beheko izena.
fa: برای مشاهده یا افزودن اطلاعات، نامی را در زیر انتخاب کنید.
fi: Voit katsella tai lisätä tietoja valitsemalla nimen alta.
fil: Upang tumingin o magdagdag ng impormasyon, pumili ng pangalan sa ibaba.
fr_ca: Pour voir ou ajouter de l'information, sélectionnez un nom ci-dessous.
gl: Para ver ou engadir información, selecciona un dos nomes que aparecen a continuación.
gu: માહિતી જોવા અથવા ઉમેરવા માટે, નીચે એક નામ પસંદ કરો.
he: כדי להציג או להוסיף מידע, בחר שם למטה.
hi: जानकारी देखने या जोड़ने के लिए, नीचे किसी नाम को चुनें.
hr: Da biste pogledali ili dodali informacije, u nastavku odaberite ime.
hu: Információ megtekintéséhez vagy hozzáadásához válasszon ki egy nevet az alábbiak közül.
hy: Տեղեկություններ դիտելու կամ ավելացնելու համար ընտրեք ստորև որևէ անուն:
id: Untuk melihat atau menambahkan informasi, pilih nama di bawah.
is: Veldu nafn hér að neðan til að skoða upplýsingar eða bæta þeim við.
it: Per visualizzare o aggiungere informazioni, seleziona un nome di seguito.
ja: 情報を表示または追加するには、下に表示されている名前を選択してください。
ka: ინფორმაციის სანახავად ან დასამატებლად აირჩიეთ სახელი ქვემოთ.
kk: Ақпаратты көру үшін немесе қосу үшін, төмендегі атты таңдаңыз.
km: ដើម្បី​មើល​ ឬ​បន្ថែម​ព័ត៌​មាន​ សូម​ជ្រើស​ឈ្មោះ​ខាងក្រោម​។
kn: ಮಾಹಿತಿಯನ್ನು ವೀಕ್ಷಿಸಲು ಅಥವಾ ಸೇರಿಸಲು, ಕೆಳಗೆ ಹೆಸರನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ky: Маалымат көрүү же кошуу үчүн төмөнкү атты тандаңыз.
lo: ເພື່ອເບິ່ງຫຼືຕື່ມຂໍ້ມູນ, ໃຫ້ເລືອກຊື່ທາງລຸ່ມນີ້.
lt: Jei norite peržiūrėti informaciją ar jos pridėti, pasirinkite toliau pateiktą vardą.
lv: Lai skatītu vai pievienotu informāciju, atlasiet vārdu.
mk: За да видите или додадете информации, изберете име подолу.
ml: കാണാനോ വിവരങ്ങൾ ചേർക്കാനോ ചുവടെ ഒരു പേര് തിരഞ്ഞെടുക്കുക.
mn: Мэдээлэл харах буюу нэмэхийн тулд доор нэр сонгоно уу.
mr: माहिती पाहण्यासाठी किंवा जोडण्यासाठी, खाली एक नाव निवडा.
ms: Untuk melihat atau menambah maklumat, pilih nama di bawah.
my: အခ်က္အလက္မ်ားကိုထည့္ရန္ သို ့မဟုတ္ ႀကည္႐ႈရန္ ေအာက္ရွိ နာမည္ တစ္ခုကို ေရြးပါ။.
ne: जानकारी हेर्न वा थप्न तलको एउटा नाम चयन गर्नुहोस्।
nl: Selecteer hieronder een naam om informatie te bekijken of toe te voegen.
no: Velg et navn nedenfor for å vise eller legge til informasjon.
pa: ਜਾਣਕਾਰੀ ਦੇਖਣ ਜਾਂ ਸ਼ਾਮਲ ਕਰਨ ਲਈ, ਹੇਠਾਂ ਕੋਈ ਨਾਮ ਚੁਣੋ।
pl: Aby wyświetlić lub dodać informacje, wybierz nazwisko poniżej.
pt_br: Para ver ou adicionar informações, selecione um nome abaixo.
pt_pt: Para ver ou adicionar informações, selecione um nome abaixo.
ro: Pentru a afișa sau pentru a adăuga informații, selectați un nume de mai jos.
ru: Выберите имя, чтобы просмотреть или добавить информацию.
si: තොරතුර බැලීමට හෝ එක් කිරීමට, පහත නමක් තෝරන්න.
sk: Ak chcete zobraziť alebo pridať informácie, vyberte meno nižšie.
sl: Če si želite ogledati informacije ali jih dodati, izberite eno od imen spodaj.
sq: Për të parë ose për të shtuar informacione, përzgjidhni një emër më poshtë.
sr: Да бисте видели или додали информације, изаберите једно од доленаведених имена.
sv: Välj namnet nedan om du vill visa eller lägga till information.
sw: Ili kutazama au kuongeza maelezo, chagua jina hapo chini.
ta: தகவலைப் பார்க்க அல்லது சேர்க்க, கீழே பெயரைத் தேர்ந்தெடுக்கவும்.
te: సమాచారాన్ని వీక్షించడానికి లేదా జోడించడానికి, దిగువ పేరును ఎంచుకోండి.
th: หากคุณต้องการดูหรือเพิ่มข้อมูล ให้เลือกชื่อด้านล่างนี้
tr: Bilgi görüntülemek veya eklemek için aşağıdan bir ad seçin.
uk: Щоб переглянути чи додати інформацію, виберіть ім’я та прізвище нижче.
ur: معلومات دیکھنے یا شامل کرنے کیلئے، ذیل میں ایک نام منتخب کریں۔
uz: Ma'lumotlarni ko‘rish yoki to‘ldirish uchun quyidagi ismni tanlang.
vi: Để xem hoặc thêm thông tin, hãy chọn một tên bên dưới.
zh_hk: 如要查看或新增資訊，請從下方選擇姓名。
zu: Ukuze ubuke noma ungeze ulwazi, khetha igama ngezansi.
