Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Records with names and addresses matching "%(query)s"
af: Rekords met name en adresse wat pas by "%(query)s"
am: ከ«%(query)s» ጋር የሚዛመዱ ስሞች እና አድራሻዎች ያላቸው መዛግብቶች
ar: سجلات تشتمل على أسماء وعناوين تطابق "%(query)s"
az: "%(query)s" ilə uyğunlaşan ad və ünvanlarla birlikdə qeydlər
bg: Записи с имена и адреси, съответстващи на „%(query)s“
bn: নাম ও ঠিকানাগুলি সহ রেকর্ডগুলি "%(query)s" এর সাথে মিলে যাচ্ছে
ca: Registres amb noms i adreces que coincideixin amb "%(query)s"
cs: Záznamy se jmény a adresami, které odpovídají dotazu „%(query)s“
da: Journaler med navne og adresser, der matcher "%(query)s"
de: Datensätze mit Namen und Adressen, die mit "%(query)s" übereinstimmen
el: Εγγραφές με ονόματα και διευθύνσεις που αντιστοιχούν στο ερώτημα "%(query)s"
es: Registros con nombres y direcciones que coinciden con la consulta "%(query)s"
es_419: Registros con nombres y direcciones que coinciden con "%(query)s"
et: Kirjed, mille nimed ja aadressid sobivad päringuga „%(query)s”
eu: "%(query)s" izena eta helbidea dituzten erregistroak
fa: سوابق دارای نام و آدرس‌های مشابه با «%(query)s»
fi: Tiedot, joiden nimi ja osoite vastaa kyselyä %(query)s
fil: Ang mga talaang may mga pangalan at address na tumutugma sa "%(query)s"
fr_ca: Avis de recherche contenant un nom ou une adresse correspondant à « %(query)s »
gl: Rexistros con nomes e enderezos coincidentes con "%(query)s"
gu: "%(query)s" થી મેળ ખાતા નામો અને સરનામાંઓ ધરાવતા રેકોર્ડ્સ
he: רשומות עם שמות וכתובות התואמים ל- "%(query)s"
hi: "%(query)s" से मेल खाते नामों और पतों वाले रिकॉर्ड
hr: Zapisi s podudarnim imenima i adresama "%(query)s"
hu: Bejegyzések a következővel egyező névvel és címmel: „%(query)s”
hy: «%(query)s» հարցմանը համապատասխանող անուններով և հասցեներով գրառումներ
id: Rekaman dengan nama dan alamat yang cocok "%(query)s"
is: Færslur með nöfnum og heimilisföngum sem stemma við „%(query)s“
it: Record con nomi e indirizzi corrispondenti alla query "%(query)s"
ja: 名前や住所が「%(query)s」に一致する記録
ka: „%(query)s“-ის შესატყვისი ჩანაწერები სახელებით და მისამართებით
kk: Аттары мен мекенжайлары "%(query)s" өтінішіне сәйкес деректер
km: កំណត់ត្រា​ជាមួយ​នឹង​ឈ្មោះ ​និង​អាសយដ្ឋាន​ត្រូវ​គ្នា​នឹង " %(query)s "
kn: "%(query)s" ಗೆ ಹೊಂದಾಣಿಕೆಯಾಗುತ್ತಿರುವ ಹೆಸರುಗಳು ಮತ್ತು ವಿಳಾಸಗಳಿರುವ ರೆಕಾರ್ಡ್‌ಗಳು
ky: "%(query)s" менен дал келген аттар жана даректер
lo: ບັນທຶກທີ່ມີຊື່ ແລະ ທີ່ຢູ່ກົງກັບ "%(query)s"
lt: Įrašai su vardais ir adresais, atitinkančiais „%(query)s“
lv: Ieraksti, kuros vārdi, uzvārdi un adreses atbilst vaicājumam “%(query)s”
mk: Записи со имиња и адреси кои се совпаѓаат со „%(query)s“
ml: "%(query)s" എന്നതുമായി പൊരുത്തപ്പെടുന്ന പേരുകളും വിലാസങ്ങളും ഉള്ള റെക്കോർഡുകൾ
mn: Нэр болон хаяг нь "%(query)s"-тай таарч буй бичлэгүүд
mr: नावांसह रेकॉर्ड आणि "%(query)s" शी जुळणारे पत्ते
ms: Rekod dengan nama dan alamat yang sepadan "%(query)s"
my: "%(query)s" နှင့် ကိုက်ညီသော အမည်နှင့် လိပ်စာပါရှိသည့် မှတ်တမ်းများ
ne: "%(query)s" सँग मिल्दो नाम ठेगानासहितको रेकर्डहरू
nl: Vermeldingen met namen en adressen die overeenkomen met '%(query)s'
no: Oppføringer med navn og adresser som samsvarer med «%(query)s»
pa: ਨਾਮ ਅਤੇ ਢੁਕਦੇ ਪਤਿਆਂ ਦੇ ਨਾਲ ਰਿਕਾਰਡ "%(query)s"
pl: Wpisy z imionami, nazwiskami i adresami pasującymi do zapytania „%(query)s”
pt_br: Registros com nomes e endereços que correspondem a "%(query)s"
pt_pt: Registos com nomes e endereços correspondentes a "%(query)s"
ro: Înregistrări cu nume și adrese care se potrivesc cu „%(query)s”
ru: Записи, содержащие имена и адреса, по запросу "%(query)s"
si: "%(query)s" හා ගැළපෙන නම් සහ ලිපින සහිත වාර්තා
sk: Záznamy s menami a adresami, ktoré zodpovedajú dopytu „%(query)s“
sl: Zapisi z imeni in naslovi, ki se ujemajo s poizvedbo »%(query)s«
sq: Raportet me emrat dhe adresat që përputhen me "%(query)s"
sr: Записи са називима и адресама који се подударају са „%(query)s“
sv: Poster med namn och adress som stämmer överens med %(query)s
sw: Rekodi na majina na anwani zinazolingana "%(query)s"
ta: "%(query)s" உடன் பொருந்துகின்ற பெயர்கள் மற்றும் முகவரிகளைக் கொண்ட பதிவுகள்
te: "%(query)s"తో సరిపోలే పేర్లు మరియు చిరునామాలను కలిగి ఉన్న రికార్డ్‌లు
th: บันทึกที่มีชื่อและที่อยู่ตรงกับ "%(query)s"
tr: Ad ve adres bilgileri "%(query)s" sorgusuyla eşleşen kayıtlar:
uk: Записи з іменами й адресами, що відповідають запиту "%(query)s"
ur: "%(query)s" سے مماثل نام اور پتے والے ریکارڈز
uz: "%(query)s" so‘rovi bo‘yicha topilgan ismlar va manzillarning yozuvlari ro‘yxati
vi: Các hồ sơ có tên và địa chỉ khớp với "%(query)s"
zh_hk: 名稱和地址符合「%(query)s」的記錄
zu: Amarekhodi anamagama namakheli afana ne-"%(query)s"

source: Remove
af: Verwyder
am: አስወግድ
ar: إزالة
az: Sil
bg: Премахване
bn: সরান
ca: Elimina
cs: Odebrat
da: Fjern
de: Entfernen
el: Κατάργηση
es: Eliminar
es_419: Eliminar
et: Eemalda
eu: Kendu
fa: حذف
fi: Poista
fil: Alisin
fr_ca: Supprimer
gl: Eliminar
gu: દૂર કરો
he: הסר
hi: निकालें
hr: Ukloni
hu: Eltávolítás
hy: Հեռացնել
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除
ka: წაშლა
kk: Алып тастау
km: លុប​ចេញ
kn: ತೆಗೆದುಹಾಕಿ
ky: Жок кылуу
lo: ລຶບ
lt: Pašalinti
lv: Noņemt
mk: Отстранете
ml: നീക്കംചെയ്യുക
mn: Хасах
mr: काढा
ms: Alih Keluar
my: ဖယ္ပါ။
ne: हटाउनुहोस्
nl: Verwijderen
no: Fjern
pa: ਹਟਾਓ
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
si: ඉවත් කරන්න
sk: Odstrániť
sl: Odstrani
sq: Hiqni
sr: Уклони
sv: Ta bort
sw: Ondoa
ta: அகற்று
te: తీసివేయండి
th: ลบ
tr: Kaldır
uk: Вилучити
ur: ہٹائیں
uz: Oʻchirish
vi: Xóa
zh_hk: 移除
zu: Susa

source: Report spam
af: Gee strooipos aan
am: አይፈለጌ መልዕክት ሪፖርት አድርግ
ar: الإبلاغ عن الرسائل غير المرغوب فيها
az: Spam bildir
bg: Подаване на сигнал за спам
bn: স্প্যাম অভিযোগ করুন
ca: Marca-ho com a contingut brossa
cs: Nahlásit spam
da: Rapportér spam
de: Spam melden
el: Αναφορά ανεπιθύμητου
es: Informar de spam
es_419: Denunciar spam
et: Teata rämpspostitusest
eu: Eman spamaren berri
fa: گزارش هرزنامه
fi: Ilmoita roskapostista
fil: Mag-ulat ng spam
fr_ca: Signaler du pourriel
gl: Informar de spam
gu: સ્પામ તરીકે જાણ કરો
he: דווח על דואר זבל
hi: अनचाहा की रिपोर्ट करें
hr: Prijava neželjene pošte
hu: Spam jelentése
hy: Հաղորդել որպես լցոն
id: Laporkan spam
is: Tilkynna ruslefni
it: Segnala spam
ja: スパムを報告
ka: შეტყობინება სპამის შესახებ
kk: Спам туралы хабарлау
km: របាយការណ៍​សារ​ឥត​បាន​ការ​
kn: ಸ್ಪ್ಯಾಮ್ ವರದಿಮಾಡು
ky: Спамга даттануу
lo: ແຈ້ງວ່າແມ່ນສະແປມ
lt: Pranešti apie šlamštą
lv: Ziņot par mēstuli
mk: Пријавете спам
ml: സ്‌പാം റിപ്പോർട്ടുചെയ്യുക
mn: Спам мэдээлэх
mr: स्‍पॅमचा अहवाल द्या
ms: Laporkan spam
my: spam ကိုသတင်းပို့ ပါ။
ne: स्प्याम भनी रिपोर्ट गर्नुहोस्
nl: Spam rapporteren
no: Rapportér nettsøppel
pa: ਸਪੈਮ ਵਜੋਂ ਰਿਪੋਰਟ ਕਰੋ
pl: Zgłoś spam
pt_br: Denunciar como spam
pt_pt: Denunciar como spam
ro: Semnalați ca spam
ru: Сообщить о спаме
si: ආයාචිත තැපෑල වාර්තා කරන්න
sk: Nahlásiť spam
sl: Prijavi vsiljeno pošto
sq: Raporto mesazhin e padëshirueshëm
sr: Пријави као непожељно
sv: Rapportera som spam
sw: Ripoti barua taka
ta: ஸ்பேமைப் புகாரளி
te: స్పామ్‌గా నివేదించండి
th: รายงานสแปม
tr: Spam bildir
uk: Повідомити про спам
ur: سپام کی اطلاع دیں
uz: Spam haqida xabar berish
vi: Báo cáo spam
zh_hk: 舉報垃圾內容
zu: Bika ugaxekile

source: Return to the record for %(full_name)s.
af: Keer terug na die rekord vir %(full_name)s.
am: ወደ የ%(full_name)s መዝገብ ይመለሱ።
ar: الرجوع إلى سجل %(full_name)s.
az: Qeydə %(full_name)s üçün qayıdın.
bg: Върнете се към записа за %(full_name)s.
bn: %(full_name)s এর জন্য রেকর্ডটিতে ফিরে যান৷
ca: Torna al registre de: %(full_name)s.
cs: Vrátit se k záznamu pro osobu %(full_name)s.
da: Gå tilbage til journalen for %(full_name)s.
de: Zurück zum Datensatz für %(full_name)s
el: Επιστροφή στην εγγραφή του ατόμου %(full_name)s.
es: Volver al registro de %(full_name)s
es_419: Volver al registro de %(full_name)s.
et: Minge tagasi inimese %(full_name)s kirje juurde.
eu: Itzuli "%(full_name)s" erregistrora.
fa: ‫بازگشت به سابقه %(full_name)s.
fi: Palaa seuraavan henkilön tietoihin: %(full_name)s.
fil: Bumalik sa record para sa %(full_name)s.
fr_ca: Revenir à l'avis de recherche concernant « %(full_name)s »
gl: Volver ao rexistro de %(full_name)s.
gu: %(full_name)s માટે રેકોર્ડ પર પાછા ફરો.
he: חזור לרשומה עבור %(full_name)s.
hi: %(full_name)s के लिए रिकॉर्ड पर वापस लौटें.
hr: Vraćanje na zapis za osobu %(full_name)s.
hu: Visszatérés %(full_name)s bejegyzéséhez.
hy: Վերադառնալ %(full_name)s-ի գրառմանը:
id: Kembali ke rekaman untuk %(full_name)s.
is: Til baka í færsluna fyrir %(full_name)s.
it: Torna al record relativo a %(full_name)s.
ja: %(full_name)s さんの記録の表示に戻ります。
ka: %(full_name)s-ის ჩანაწერზე დაბრუნება.
kk: %(full_name)s туралы дерекке оралу.
km: ត្រឡប់​ទៅ​កំណត់​ត្រា​សម្រាប់ %(full_name)s ។
kn: %(full_name)s ಗಾಗಿ ರೆಕಾರ್ಡ್‌ಗೆ ಹಿಂತಿರುಗಿ.
ky: %(full_name)s үчүн жазууга кайтуу.
lo: ກັບໄປບັນທຶກສຳລັບ %(full_name)s.
lt: Grįžti prie „%(full_name)s“ įrašo.
lv: Atgriezties pie ieraksta par personu %(full_name)s.
mk: Вратете се на записот за %(full_name)s.
ml: %(full_name)s എന്നയാൾക്കുള്ള റെക്കോർഡിലേക്ക് മടങ്ങുക.
mn: %(full_name)s-н бичлэг рүү буцах.
mr: %(full_name)s साठी रेकॉर्डवर परत जा.
ms: Kembali kepada rekod untuk %(full_name)s.
my: %(full_name)s.အတွက် မှတ်တမ်းကို ပြန်သွားပါ။
ne: %(full_name)sका लागि रेकर्डमा फिर्ता जानुहोस्।
nl: Terug naar de vermelding voor %(full_name)s.
no: Gå tilbake til oppføringen for %(full_name)s.
pa: %(full_name)s ਦੇ ਰਿਕਾਰਡ 'ਤੇ ਵਾਪਸ ਆਓ।
pl: Wróć do wpisu o osobie %(full_name)s.
pt_br: Volte ao registro de %(full_name)s.
pt_pt: Volte ao registo de %(full_name)s.
ro: Reveniți la înregistrarea pentru %(full_name)s.
ru: Вернуться к записи об этом человеке: %(full_name)s.
si: %(full_name)s සඳහා වාර්තාව වෙත ආපසු යන්න.
sk: Vrátiť sa na záznam pre osobu %(full_name)s.
sl: Vrni se na zapis za osebo %(full_name)s.
sq: Kthehu tek raporti për %(full_name)s.
sr: Назад на запис за особу %(full_name)s.
sv: Återvänd till posten om %(full_name)s.
sw: Rudi kwenye rekodi ya %(full_name)s.
ta: %(full_name)s க்கான பதிவிற்குச் செல்லவும்.
te: %(full_name)s కోసం రికార్డ్‌కు తిరిగి వెళ్లండి.
th: กลับไปยังบันทึกสำหรับ %(full_name)s
tr: %(full_name)s ile ilgili kayda geri dönün.
uk: Повернутися до запису про особу %(full_name)s.
ur: %(full_name)s کیلئے ریکارڈ پر واپس جائیں۔
uz: %(full_name)s yozuviga qaytish.
vi: Quay lại hồ sơ cho %(full_name)s.
zh_hk: 返回「%(full_name)s」的記錄。
zu: Buyela kurekhodi le-%(full_name)s.

source: Reveal note
af: Maak nota sigbaar
am: ማስታወሻ ይታይ
ar: الكشف عن ملاحظة
az: Qeydi açıqlayın
bg: Показване на бележката
bn: নোট প্রকাশ করুন
ca: Mostra la nota
cs: Zobrazit poznámku
da: Vis note
de: Notiz einblenden
el: Εμφάνιση σημείωσης
es: Mostrar nota
es_419: Mostrar nota
et: Näita märget
eu: Erakutsi oharra
fa: نمایش یادداشت
fi: Näytä viesti
fil: Ipakita ang tala
fr_ca: Afficher le commentaire
gl: Amosar nota
gu: નોટ દર્શાવે છે
he: חשוף הערה
hi: नोट दिखाएं
hr: Otkrij bilješku
hu: Megjegyzés megjelenítése
hy: Մանրամասն...
id: Buka catatan
is: Sýna athugasemd
it: Visualizza nota
ja: メモを表示
ka: შენიშვნის გამოჩენა
kk: Жазбаны ашу
km: បង្ហាញ​កំណត់​ចំណាំ
kn: ಟಿಪ್ಪಣಿ ಬಹಿರಂಗಪಡಿಸು
ky: Билдирүүнү көрсөтүү
lo: ສະແດງໂນ໋ດ
lt: Rodyti pastabą
lv: Atklāt piezīmi
mk: Откријте белешка
ml: കുറിപ്പ് വെളിപ്പെടുത്തുക
mn: Тэмдэглэлийг ил гаргах
mr: टीप प्रकट करा
ms: Dedahkan nota
my: မှတ်စုကို ပြပါ။
ne: टिप्पणी देखाउनुहोस्
nl: Opmerking weergeven
no: Vis notat
pa: ਨੋਟ ਜ਼ਾਹਰ ਕਰੋ
pl: Ujawnij notatkę
pt_br: Revelar nota
pt_pt: Revelar nota
ro: Afișați nota
ru: Подробнее...
si: සටහන හෙළි කරන්න
sk: Zobraziť poznámku
sl: Razkrij opombo
sq: Publiko shënimin
sr: Откриј белешку
sv: Visa meddelande
sw: Onyesha daftari
ta: குறிப்பை வெளிப்படுத்து
te: గమనికను బహిర్గతం చేయండి
th: แสดงข้อความ
tr: Notu göster
uk: Показати нотатку
ur: نوٹ کا افشاء کریں
uz: Eslatmani ochish
vi: Tiết lộ ghi chú
zh_hk: 顯示註解
zu: Bonisa inothi

source: Save this record
af: Stoor hierdie rekord
am: ይህ መዝገብ ይቀመጥ
ar: حفظ هذا السجل
az: Bu qeydi saxla
bg: Запазване на този запис
bn: এই রেকর্ডটি সেভ করুন
ca: Desa aquest registre
cs: Uložit tento záznam
da: Gem denne journal
de: Datensatz speichern
el: Αποθήκευση αυτής της εγγραφής
es: Guardar este registro
es_419: Guardar este registro
et: Salvesta see kirje
eu: Gorde erregistroa
fa: ذخیره این سابقه
fi: Tallenna tallenne
fil: I-save ang talaang ito
fr_ca: Enregistrer l'avis de recherche
gl: Gardar este rexistro
gu: આ રેકોર્ડ સાચવો
he: שמור את הרשומה הזו
hi: यह रिकॉर्ड सेव करें
hr: Spremi ove zapise
hu: Bejegyzés mentése
hy: Պահել այս գրառումը
id: Simpan data ini
is: Vista þessa færslu
it: Salva questo record
ja: この記録を保存
ka: ამ ჩანაწერის შენახვა
kk: Бұл деректі сақтау
km: រក្សា​ទុក​​កំណត់​ត្រា​នេះ
kn: ಈ ರೆಕಾರ್ಡ್ ಉಳಿಸು
ky: Бул жазууну сактоо
lo: ບັນທຶກການບັນທຶກນີ້
lt: Išsaugoti šį įrašą
lv: Saglabāt šo ierakstu
mk: Зачувајте го овој запис
ml: ഈ റെക്കോർഡ് സംരക്ഷിക്കുക
mn: Энэ бичлэгийг хадгалах
mr: हे रेकॉर्ड जतन करा
ms: Simpan rekod ini
my: ဤမှတ်တမ်းကို သိမ်းထားပါ။
ne: यस रेकर्डलाई सुरक्षित गर्नुहोस्
nl: Deze vermelding opslaan
no: Lagre denne oppføringen
pa: ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਰੱਖਿਅਤ ਕਰੋ
pl: Zapisz informacje
pt_br: Salvar este registro
pt_pt: Guardar este registo
ro: Salvați această înregistrare
ru: Сохранить запись
si: මෙම වාර්තාව සුරකින්න
sk: Uložiť tento záznam
sl: Shrani ta zapis
sq: Ruaje këtë raport
sr: Сачувај овај запис
sv: Spara den här posten
sw: Hifadhi rekodi hii
ta: இந்தப் பதிவைச் சேமி
te: ఈ రికార్డ్‌ను సేవ్ చేయండి
th: บันทึกบันทึกนี้
tr: Bu kaydı kaydet
uk: Зберегти цей запис
ur: یہ ریکارڈ محفوظ کریں
uz: Ushbu yozuvni saqlash
vi: Lưu hồ sơ này
zh_hk: 儲存此記錄
zu: Londoloza leli rekhodi

source: Search for this person
af: Soek na hierdie persoon
am: ይህን ሰው ፈልግ፦
ar: البحث عن هذا الشخص
az: Bu şəxsi axtar
bg: Търсене за този човек
bn: এই ব্যক্তির জন্য খুঁজুন
ca: Cerca aquesta persona
cs: Hledat tuto osobu
da: Søg efter denne person
de: Nach dieser Person suchen
el: Αναζήτηση αυτού του ατόμου
es: Buscar a esta persona
es_419: Buscar a esta persona
et: Otsi seda inimest
eu: Bilatu pertsona
fa: جستجوی این شخص
fi: Hae tätä henkilöä
fil: Hanapin ang taong ito
fr_ca: Rechercher cette personne
gl: Buscar esta persoa
gu: આ વ્યક્તિ માટે શોધો
he: חפש את האדם הזה
hi: इस व्यक्ति को खोजें
hr: Traži se ova osoba
hu: A személy keresése
hy: Որոնել այս մարդուն
id: Cari orang ini
is: Leita að þessari manneskju
it: Cerca questa persona
ja: この人を探す
ka: ამ პიროვნების ძებნა
kk: Бұл адамды іздеу
km: ស្វែងរក​បុគ្គល​នេះ
kn: ಇವರನ್ನು ಹುಡುಕಿ
ky: Бул кишини издөө
lo: ຊອກຫາບຸກຄົນນີ້
lt: Ieškoti šio asmens
lv: Meklēt šo personu
mk: Пребарување за ова лице
ml: ഈ വ്യക്തിയെ തിരയുക
mn: Энэ хүнийг хайх
mr: या व्यक्तीस शोधा
ms: Cari orang ini
my: ဒီလူကို ရွာေဖြပါ။
ne: यस व्यक्तिको खोजी गर्नुहोस्
nl: Zoeken naar deze persoon
no: Søk etter denne personen
pa: ਇਸ ਵਿਅਕਤੀ ਨੂੰ ਖੋਜੋ
pl: Szukaj tej osoby
pt_br: Procurar por esta pessoa
pt_pt: Pesquisar esta pessoa
ro: Căutați această persoană
ru: Найти этого человека
si: මෙම පුද්ගලයා සොයන්න
sk: Hľadať túto osobu
sl: Poišči to osebo
sq: Kërko për këtë person
sr: Потражи ову особу
sv: Sök efter personen
sw: Tafuta mtu huyu
ta: இந்த நபரைத் தேடு
te: ఈ వ్యక్తి కోసం శోధించు
th: ค้นหาบุคคลนี้
tr: Bu kişiyi ara
uk: Шукати цю особу
ur: اس شخص کو تلاش کریں
uz: Ushbu odamni izlash
vi: Tìm kiếm người này
zh_hk: 搜尋這個人
zu: Seshela lo muntu

source: See %(begin_tag)sthe wiki%(end_tag)s for more instructions
af: Sien %(begin_tag)sdie wiki%(end_tag)s vir meer instruksies
am: ለተጨማሪ መማሪያዎች %(begin_tag)sዊኪውን%(end_tag)s ይመልከቱ
ar: الاطلاع على %(begin_tag)sشريط ويكي الجانبي%(end_tag)s للحصول على المزيد من المعلومات
az: Ətraflı məlumat üçün %(begin_tag)swiki%(end_tag)syə bax
bg: Вижте %(begin_tag)sуики%(end_tag)s за още инструкции
bn: আরো নির্দেশের জন্য %(begin_tag)swiki%(end_tag)s দেখুন
ca: Consulteu %(begin_tag)sel wiki%(end_tag)s per obtenir més instruccions.
cs: Další pokyny naleznete na stránkách %(begin_tag)swiki%(end_tag)s
da: Se %(begin_tag)swiki%(end_tag)s for at få flere instruktioner
de: Weitere Informationen %(begin_tag)sfinden Sie im Wiki%(end_tag)s.
el: Ανατρέξτε %(begin_tag)sστο wiki%(end_tag)s για περισσότερες οδηγίες
es: Consulta %(begin_tag)sla wiki%(end_tag)s para obtener más instrucciones
es_419: Ve %(begin_tag)sla wiki%(end_tag)s para obtener más instrucciones.
et: Lisajuhiste saamiseks vaadake %(begin_tag)svikit%(end_tag)s
eu: Argibide gehiago eskuratzeko, ikusi %(begin_tag)swiki artikulua%(end_tag)s
fa: ‏‫برای دستورالعمل‌های بیشتر، به %(begin_tag)swiki%(end_tag)s رجوع کنید
fi: Saat lisää ohjeita %(begin_tag)swikistä%(end_tag)s
fil: Tingnan %(begin_tag)sang wiki%(end_tag)s para sa higit pang mga tagubilin
fr_ca: Pour obtenir des instructions supplémentaires, consultez le %(begin_tag)swiki%(end_tag)s.
gl: Consulta %(begin_tag)so wiki%(end_tag)s para obter máis instrucións
gu: વધુ સૂચનો માટે %(begin_tag)sવિકી%(end_tag)s જુઓ
he: ‏ראה %(begin_tag)swiki‏%(end_tag)s לקבלת הוראות נוספות
hi: और निर्देशों के लिए %(begin_tag)sविकी%(end_tag)s देखें
hr: Pogledajte %(begin_tag)swiki unos%(end_tag)s za detaljnije upute
hu: További útmutatásért olvassa el a %(begin_tag)swikit%(end_tag)s
hy: Այլ խորհուրդների համար դիտեք %(begin_tag)swiki-ն%(end_tag)s
id: Lihat %(begin_tag)swiki%(end_tag)s untuk petunjuk selengkapnya
is: Skoðaðu %(begin_tag)swiki-síðuna%(end_tag)s til að fá frekari leiðbeiningar
it: Visita %(begin_tag)sil wiki%(end_tag)s per ulteriori istruzioni
ja: 手順について詳しくは %(begin_tag)swiki%(end_tag)s をご覧ください
ka: დამატებითი ინსტრუქციებისთვის იხილეთ %(begin_tag)swiki%(end_tag)s
kk: Толығырақ нұсқауларды %(begin_tag)swiki%(end_tag)s арқылы қараңыз
km: មើល %(begin_tag)s វិ​គី %(end_tag)s ចំពោះ​សេចក្ដី​ណែនាំ​បន្ថែម​ទៀត
kn: ಹೆಚ್ಚಿನ ಸೂಚನೆಗಳಿಗಾಗಿ %(begin_tag)sದಿ ವಿಕಿ%(end_tag)s ನೋಡಿ
ky: Кеңири жетектемелер үчүн%(begin_tag)sуикини%(end_tag)s караңыз
lo: ເບິ່ງ %(begin_tag)swiki%(end_tag)s ສຳລັບຄູ່ມືນຳໃຊ້ເພີ່ມເຕີມ
lt: Jei reikia daugiau instrukcijų, žr. %(begin_tag)svikį%(end_tag)s
lv: Lai saņemtu sīkākus norādījumus, skatiet %(begin_tag)swiki vietni%(end_tag)s.
mk: Видете на %(begin_tag)sВикипедија%(end_tag)s за повеќе инструкции
ml: കൂടുതൽ നിർദ്ദേശങ്ങൾക്കായി %(begin_tag)swiki%(end_tag)s കാണുക
mn: Өөр заавруудыг %(begin_tag)sthe wiki%(end_tag)s дээрээс харах
mr: अधिक सूचनांसाठी %(begin_tag)swiki%(end_tag)s पहा
ms: Lihat %(begin_tag)swiki%(end_tag)s untuk mendapatkan arahan lanjut
my: %(begin_tag)s ၀ီကီ(the wiki)%(end_tag)s တြင္ ထပ္မံ ၫႊန္ႀကားခ်က္မ်ားကို ဖတ္႐ွဳႏုိင္ပါ သည္။
ne: हेर्नुहोस् %(begin_tag)s विकी %(end_tag)s थप निर्देशनहरूका लागि
nl: Lees de %(begin_tag)swiki%(end_tag)s voor meer informatie
no: Se %(begin_tag)swiki-en%(end_tag)s for flere instruksjoner
pa: ਹੋਰ ਹਿਦਾਇਤਾਂ ਲਈ %(begin_tag)sthe wiki%(end_tag)s ਦੇਖੋ
pl: Więcej instrukcji znajdziesz w %(begin_tag)swiki%(end_tag)s
pt_br: Veja %(begin_tag)so wiki%(end_tag)s para mais instruções
pt_pt: Consulte %(begin_tag)so wiki%(end_tag)s para obter mais instruções
ro: Consultați %(begin_tag)spagina wiki%(end_tag)s pentru instrucțiuni suplimentare
ru: Подробные инструкции см. на %(begin_tag)sпортале вики%(end_tag)s
si: වැඩිදුර උපදෙස් සඳහා %(begin_tag)swiki%(end_tag)s බලන්න
sk: Ďalšie pokyny nájdete v %(begin_tag)sčlánku wiki%(end_tag)s
sl: Za več navodil odprite %(begin_tag)swiki%(end_tag)s
sq: Shiko faqen %(begin_tag)s"wiki"%(end_tag)s për më shumë udhëzime
sr: Потражите додатна упутства у %(begin_tag)sвики чланку%(end_tag)s
sv: Mer anvisningar finns i %(begin_tag)swikin%(end_tag)s
sw: Angali %(begin_tag)swiki%(end_tag)s kwa maelezo zaidi
ta: மேலும் வழிமுறைகளுக்கு %(begin_tag)sவிக்கியைப்%(end_tag)s பார்க்கவும்
te: మరిన్ని సూచనల కోసం %(begin_tag)sవికీ%(end_tag)sని చూడండి
th: ดู %(begin_tag)sวิกิ%(end_tag)s สำหรับคำแนะนำเพิ่มเติม
tr: Daha fazla talimat için %(begin_tag)swiki%(end_tag)s'ye bakın.
uk: Перегляньте докладніші вказівки %(begin_tag)sв цій статті%(end_tag)s
ur: ‏مزید ہدایات کیلئے %(begin_tag)swiki%(end_tag)s دیکھیں
uz: Batafsil ma'lumot uchun%(begin_tag)swiki%(end_tag)sga qarab chiqing
vi: Xem %(begin_tag)swiki%(end_tag)s để biết thêm hướng dẫn
zh_hk: 查看%(begin_tag)s維基百科%(end_tag)s尋求詳細說明
zu: Bona %(begin_tag)si-wiki%(end_tag)s ukuze uthole imiyalo eminingi
