Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: All data entered in Person Finder is available to the public and usable by anyone. Google does not review or verify the accuracy of this data google.org/personfinder/global/tos
af: Alle data wat op Persoonsoeker ingevoer word, sal vir die publiek beskikbaar wees en kan deur enigiemand gebruik word. Google gaan nie die akkuraatheid van hierdie data na nie en verifieer dit nie google.org/personfinder/global/tos
am: በሰው ማግኛ ውስጥ የገባው ውሂብ ሁሉ በይፋ የሚገኝ እና በማንኛውም ሰው ሥራ ላይ ሊውል የሚችል ነው። Google የዚህን ውሂብ ትክክለኛነት አይገመግምም ወይም አያረጋግጥም google.org/personfinder/global/tos
ar: ‏إن جميع البيانات التي يتم إدخالها في "العثور على أشخاص" ستكون متاحة للجميع ويمكن لأي شخص استخدامها. ولا تراجع Google هذه البيانات أو تتحقق من دقتها google.org/personfinder/global/tos
az: Şəxs Axtarışı'na əlavə edilmiş bütün məlumatlar ictimaiyyət üçün əlçatandır və hər kəs tərəfindən istifadə edilə bilər. Google, bu məlumatların dəqiqliyini nə nəzərdən keçirir, nə də doğrulayır: google.org/personfinder/global/tos.
bg: Всички данни, въведени в Търсене на хора при бедствия, са общодостъпни и могат да се използват от всекиго. Google не преглежда информацията, нито удостоверява точността й: google.org/personfinder/global/tos
bn: ব্যক্তি সার্চে ঢোকানো সমস্ত ডেটা সার্বজনীনভাবে উপলভ্য হয় এবং যেকোনও ব্যক্তি ব্যবহার করতে পারবেন৷ Google এই ডেটার সঠিকতা পর্যালোচনা বা যাচাই করে না google.org/personfinder/global/tos
ca: Totes les dades introduïdes al Localitzador de persones estan disponibles públicament i les pot fer servir qualsevol persona. Google no les revisa ni en verifica l'exactitud, tal com es descriu a google.org/personfinder/global/tos
cs: Data zadaná do Vyhledávače ztracených osob jsou veřejná a může je použít kdokoliv. Společnost Google nekontroluje ani neověřuje správnost těchto dat. google.org/personfinder/global/tos
da: Alle indtastede data i Eftersøgning er offentligt tilgængelige, og alle kan bruge dem. Google undersøger ikke nøjagtigheden af disse data.
de: Alle in der Vermisstensuche eingegebenen Daten sind öffentlich verfügbar und können von jedem verwendet werden. Die Richtigkeit dieser Daten wird von Google weder überprüft noch bestätigt. google.org/personfinder/global/tos
el: Όλα τα δεδομένα που καταχωρίστηκαν στην Εύρεση ατόμων είναι διαθέσιμα στο κοινό και μπορούν να χρησιμοποιηθούν από οποιονδήποτε. Η Google δεν ελέγχει ούτε επαληθεύει την ακρίβεια αυτών των δεδομένων google.org/personfinder/global/tos
es: Toda la información ingresada en Person Finder está disponible de forma pública y puede ser usada por cualquier persona. Google no revisa o verifica la veracidad de la información google.org/personfinder/global/tos
es_419: Todos los datos ingresados en el Localizador de personas están disponibles para uso de cualquier usuario. Google no revisa ni verifica la veracidad de estos datos: google.org/personfinder/global/tos
et: Kõik teenuses Inimeste leidja sisestatud andmed on avalikud ja kõikidele kasutatavad. Google ei vaata üle ega kinnita andmete täpsust google.org/personfinder/global/tos
eu: Pertsona-bilatzailea eginbidean idatzitako datu guztiak publikoki egongo dira erabilgarri eta edonork erabili ahal izango ditu. Google-k ez ditu egiaztatzen datuen egiazkotasuna eta zehaztasuna. google.org/personfinder/global/tos
fa: ‏کلیه داده‌های وارد شده در «جویندهٔ افراد»، برای عموم در دسترس هستند و همه می‌توانند از آن‌ها استفاده کنند. Google صحت این داده‌ها را بررسی و تأیید نمی‌کند google.org/personfinder/global/tos
fi: Kaikki henkilöhakuun annetut tiedot ovat julkisesti saatavilla ja kaikkien käytettävissä. Google ei tarkista tai vahvista tietojen paikkansapitävyyttä. google.org/personfinder/global/tos
fil: Ang lahat ng ilalagay na data sa Person Finder ay makikita ng publiko at magagamit ninuman. Hindi sinusuri o vine-verify ng Google ang pagiging tumpak ng data na ito google.org/personfinder/global/tos
fr_ca: Toutes les données entrées dans l'outil Recherche de personnes sont accessibles au public et utilisables par tous. Google ne révise pas ces données et ne vérifie pas leur exactitude google.org/personfinder/global/tos
gl: Todos os datos introducidos no Localizador de persoas están dispoñibles publicamente e calquera persoa poderá utilizalos. Google non revisa nin verifica a exactitude destes datos google.org/personfinder/global/tos
gu: વ્યક્તિ શોધકમાં દાખલ કરેલ તમામ ડેટા સાર્વજનિક રીતે ઉપલબ્ધ છે અને કોઈપણ દ્વારા ઉપયોગમાં લઈ શકાય તેવો છે. Google આ ડેટાની સચોટતાની સમીક્ષા કરતું નથી કે તેને ચકાસતું નથી google.org/personfinder/global/tos
he: ‏כל הנתונים שהוזנו באיתור אנשים זמינים לציבור וכל אחד יכול להשתמש בהם. Google אינה בודקת או מאמתת את הדיוק של נתונים אלה google.org/personfinder/global/tos
hi: अपनों की खोज-खबर में दिया गया सारा डेटा सार्वजनिक रूप से उपलब्ध है और कोई भी व्यक्ति इसे इस्तेमाल कर सकता है. यह डेटा सही है या नहीं, Google इस बात की समीक्षा या पुष्टि नहीं करता है google.org/personfinder/global/tos
hr: Svi podaci uneseni na Lokator osoba dostupni su javnosti i svatko ih može upotrijebiti. Google ne pregledava te podatke niti provjerava njihovu točnost google.org/personfinder/global/tos
hu: A Személykeresőbe bevitt összes adat nyilvános, és bárki által felhasználható. A Google nem ellenőrzi vagy hitelesíti ezen adatok pontosságát (google.org/personfinder/global/tos)
hy: Մարդկանց որոնման կայքերում մուտքագրված բոլոր տվյալները հասանելի են բոլորին: Google-ը չի ստուգում այս տվյալները և չի հաստատում դրանց ճշտությունը google.org/personfinder/global/tos
id: Semua data yang dimasukkan di Pencari Orang tersedia untuk publik dan dapat digunakan oleh semua orang. Google tidak meninjau atau memverifikasi keakuratan data ini google.org/personfinder/global/tos
is: Öll gögn sem færð eru inn í persónuleit eru aðgengileg almenningi og allir geta skoðað þau og notað. Google fer ekki yfir þessi gögn eða staðfestir að þau séu rétt google.org/personfinder/global/tos
it: Tutti i dati inseriti in Person Finder sono pubblicamente disponibili e utilizzabili da chiunque. Google non esamina o verifica l'esattezza dei dati (google.org/personfinder/global/tos).
ja: パーソンファインダーで入力したデータはすべて公開され、誰でも使用できます。Google では、データの正確性の確認は行っていません（google.org/personfinder/global/tos）。
ka: დაკარგული ადამიანების ძებნაში შეყვანილი მთელი ინფორმაცია არის საჯარო და მისი გამოყენება ნებისმიერს შეუძლია. Google აღნიშნული ინფორმაციის სიზუსტესა და სინამდვილეს არ ამოწმებს — google.org/personfinder/global/tos
kk: "Адам іздеу" жолына енгізілген барлық деректер жалпыға қолжетімді. Google бұл деректерді қарамайды не оның дұрыстығын тексермейді (google.org/personfinder/global/tos)
km: ទិន្នន័យទាំងអស់ដែលបានបញ្ចូលទៅក្នុងកម្មវិធីស្វែងរកមនុស្សមានផ្តល់ជូនសម្រាប់សាធារណៈជន និងអាចប្រើបានដោយអ្នករាល់គ្នា។ Google មិនពិនិត្យមើល ឬផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវនៃទិន្នន័យនេះទេ google.org/personfinder/global/tos
kn: ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆಯಲ್ಲಿ ನಮೂದಿಸಲಾಗಿರುವ ಎಲ್ಲಾ ಡೇಟಾ ಸಾರ್ವಜನಿಕರಿಗೆ ಲಭ್ಯವಿದೆ ಹಾಗೂ ಅದನ್ನು ಯಾರಾದರೂ ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಈ ಡೇಟಾದ ನಿಖರತೆಯನ್ನು Google ವಿಮರ್ಶಿಸುವುದಿಲ್ಲ ಅಥವಾ ಪರಿಶೀಲಿಸುವುದಿಲ್ಲ google.org/personfinder/global/tos
ky: Киши Тапкычка киргизилген бардык дайындар жалпыга ачык жана баарына жеткиликтүү. Google бул маалыматты кароодон өткөзбөйт жана тактыгын текшербейт. Толугураак: google.org/personfinder/global/tos
lo: ທຸກຂໍ້ມູນທີ່ປ້ອນເຂົ້າໃສ່ Person Finder ແມ່ນເປີດເຜີຍຕໍ່ສາທາລະນະ ແລະ ໃຜກໍສາມາດໃຊ້ໄດ້. Google ບໍ່ກວດເບິ່ງ ຫຼື ພິສູດຢືນຢັນຄວາມຖືກຕ້ອງຂອງຂໍ້ມູນນີ້ google.org/personfinder/global/tos
lt: Asmens ieškiklyje įvesti duomenys pasiekiami viešai ir juos gali naudoti bet kas. „Google“ neperžiūri ir nepatvirtina šių duomenų tikslumo. Žr. adresu google.org/personfinder/global/tos
lv: Visi personu meklētājā ievadītie dati ir publiski pieejami, un tos var izmantot jebkurš. Google nepārskata šos datus un nepārbauda to pareizību. google.org/personfinder/global/tos
mk: Сите внесени податоци во Пронаоѓач на лица се достапни за јавноста и секој може да ги користи. Google ниту ја прегледува ниту ја потврдува точноста на податоците google.org/personfinder/global/tos
ml: 'ആളെ കണ്ടെത്തലി'ൽ നൽകിയ എല്ലാ വിവരങ്ങളും എല്ലാവർക്കും ലഭ്യമാകുന്നതും ഏതൊരാൾക്കും ഉപയോഗിക്കാൻ കഴിയുന്നതുമാണ്. Google ഈ വിവരങ്ങളുടെ കൃത്യത അവലോകനം ചെയ്യുകയോ പരിശോധിച്ചുറപ്പിക്കുകയോ ചെയ്യുകയില്ല. google.org/personfinder/global/tos
mn: Хүн Хайгчид оруулсан бүх өгөгдөл нийтэд нээлттэй бөгөөд дурын хүн ашиглах боломжтой. Google энэ өгөгдлийн үнэн зөв эсэхийг шалгах болон баталгаажуулдаггүй болно google.org/personfinder/global/tos
mr: व्यक्ती शोधक मध्ये प्रविष्ट केलेला सर्व डेटा लोकांना उपलब्ध आहे आणि प्रत्येकाद्वारे वापर करण्यायोग्य आहे. Google या डेटाचे पुनरावलोकन करीत नाही किंवा त्याच्या अचूकतेचे सत्यापन करीत नाही google.org/personfinder/global/tos
ms: Semua data yang dimasukkan dalam Pencari Orang tersedia kepada orang ramai dan boleh digunakan oleh sesiapa sahaja. Google tidak menyemak atau mengesahkan ketepatan data ini google.org/personfinder/global/tos
my: Person Finder တွင် ထည့်သွင်းခဲ့သည့် ဒေတာများအားလုံးကို လူတိုင်းသုံးစွဲနိုင်ပါသည်။ Google သည် ၎င်းဒေတာ google.org/personfinder/global/tos ကို ပြန်လည်သုံးသပ်ခြင်း သို့မဟုတ် မှန်ကန်မှုရှိမရှိ အတည်ပြုခြင်း မရှိပါ
ne: व्यक्ति खोजकर्तामा प्रविष्ट गरिएको सबै डेटा सार्वजनिक रूपमा उपलब्ध हुन्छ र जो कोहीले पनि त्यसको प्रयोग गर्न मिल्छ। Google ले यस डेटाको शुद्धताको समीक्षा वा प्रमाणीकरण गर्दैन google.org/personfinder/global/tos
nl: Alle gegevens die worden ingevoerd in Personenzoeker zijn openbaar beschikbaar en kunnen door iedereen worden gebruikt. Google beoordeelt of verifieert deze gegevens niet. google.org/personfinder/global/tos
no: Alle data som legges inn i Savnede personer, er tilgjengelige for alle og kan brukes av alle. Google verken vurderer opplysningene eller bekrefter at de er riktige. Du kan finne ut mer på google.org/personfinder/global/tos
pa: 'ਵਿਅਕਤੀ ਖੋਜੀ' ਵਿੱਚ ਦਾਖਲ ਕੀਤਾ ਗਿਆ ਸਾਰਾ ਡਾਟਾ ਜਨਤਕ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੋਈ ਵੀ ਇਸਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ। Google ਇਸ ਡਾਟੇ ਦੀ ਸਟੀਕਤਾ ਦੀ ਸਮੀਖਿਆ ਜਾਂ ਪੁਸ਼ਟੀ ਨਹੀਂ ਕਰਦਾ ਹੈ google.org/personfinder/global/tos
pl: Wszystkie dane wprowadzone do Lokalizatora osób są dostępne publicznie i każdy może z nich korzystać. Google nie sprawdza poprawności ani dokładności tych danych. Warunki usługi: google.org/personfinder/global/tos
pt_br: Todos os dados inseridos no Localizador de pessoas estão disponíveis ao público e podem ser usados por qualquer pessoa. O Google não analisa nem verifica a precisão dos dados. Saiba mais em google.org/personfinder/global/tos.
pt_pt: Todos os dados introduzidos no Localizador de pessoas estão disponíveis para o público e podem ser utilizados por qualquer pessoa. A Google não revê nem confirma a exatidão destes dados em google.org/personfinder/global/tos
ro: Toate datele introduse în Localizator de persoane sunt disponibile public și pot fi folosite de oricine. Google nu examinează și nu verifică precizia acestor date google.org/personfinder/global/tos
ru: Все введенные данные будут общедоступны. Google не проверяет и не подтверждает их точность. Ознакомьтесь с Условиями использования: google.org/personfinder/global/tos
si: පුද්ගල සෙවුම තුළ ඇතුළු කළ සියලු දත්ත මහජනයාට ලබා ගත හැකි අතර ඕනෑම කෙනෙකුට භාවිත කළ හැකිය. Google මෙම google.org/personfinder/global/tos දත්තවල නිරවද්‍යතාව සමාලෝචනය හෝ සත්‍යාපනය නොකරයි.
sk: Všetky údaje zadané do služby Hľadanie ľudí sú verejné a môže ich ktokoľvek použiť. Google nekontroluje ani neoveruje správnosť týchto údajov google.org/personfinder/global/tos
sl: Vsi podatki, vneseni v Iskalnik pogrešanih oseb, so na voljo javnosti in jih lahko uporablja kdor koli. Google ne pregleduje in ne preverja točnosti teh podatkov (google.org/personfinder/global/tos).
sq: Të gjitha të dhënat e futura te "Gjetësi i personave" janë të disponueshme për publikun dhe mund të përdoren nga të gjithë. Google nuk e rishikon apo verifikon saktësinë e këtyre të dhënave google.org/personfinder/global/tos
sr: Сви подаци унети у Проналазач несталих лица су јавно доступни и сви могу да их користе. Google не прегледа ове податке нити проверава њихову тачност google.org/personfinder/global/tos
sv: OBS! Alla uppgifter som anges i Återförening är offentliga och kan användas av vem som helst. Google varken granskar uppgifterna eller kontrollerar att de stämmer google.org/personfinder/global/tos
sw: Data yote iliyowekwa katika Tovuti ya Kutafuta Waliopotea inapatikana hadharani na mtu yeyote anaweza kuitumia. Google haikagui wala kuthibitisha usahihi wa data hii google.org/personfinder/global/tos
ta: நபர் கண்டுபிடிப்பானில் உள்ளிட்ட எல்லா தரவும் பொதுவில் கிடைப்பதோடு, அனைவரும் பயன்படுத்தக்கூடியதாக இருக்கும். Google இந்தத் தரவின் துல்லியத்தன்மையை மதிப்பாய்வு செய்வதில்லை அல்லது சரிபார்ப்பதில்லை google.org/personfinder/global/tos
te: వ్యక్తి శోధినిలో నమోదు చేసిన మొత్తం డేటా పబ్లిక్‌కు అందుబాటులో ఉంటుంది మరియు ఎవరైనా ఉపయోగించగలరు. Google ఈ డేటా ఖచ్చితత్వాన్ని సమీక్షించదు లేదా ధృవీకరించదు google.org/personfinder/global/tos
th: ข้อมูลทั้งหมดที่ป้อนใน Person Finder จะปรากฏต่อสาธารณะและทุกคนสามารถใช้งานได้ Google ไม่ได้ตรวจสอบหรือยืนยันความถูกต้องของข้อมูลนี้ google.org/personfinder/global/tos
tr: Kişi Bulucu'ya girilen tüm veriler herkesin erişimine açık olacak ve herkes tarafından kullanılabilecektir. Google, bu verileri incelemez veya bu verilerin doğruluğunu onaylamaz google.org/personfinder/global/tos
uk: Дані, введені в Пошуку зниклих людей, доступні для всіх. Google не перевіряє точність цих даних (google.org/personfinder/global/tos)
ur: ‏Person Finder میں درج کردہ سبھی ڈیٹا عوام کیلئے دستیاب ہے اور اسے کوئی بھی استعمال کرسکتا ہے۔ Google اس ڈیٹا کی درستگی کا تجزیہ یا اس کی توثیق نہیں کرتا ہے google.org/personfinder/global/tos
uz: Barcha kiritilgan ma’lumotlar hammaga ko‘rinadi. Google bu ma’lumotlarning aniqligini tekshirmaydi (google.org/personfinder/global/tos)
vi: Tất cả dữ liệu đã nhập vào Tìm kiếm người thân sẽ được công khai và bất kỳ ai cũng có thể sử dụng dữ liệu đó. Google không đánh giá hay xác minh tính chính xác của dữ liệu này google.org/personfinder/global/tos
zh_hk: 您在「尋人服務」中輸入的所有資料都會開放給公眾查閱和使用。Google 不會審核或驗證這些資料的準確性 (google.org/personfinder/global/tos)

source: Alternate family names
af: Alternatiewe vanne
am: ተለዋጭ የቤተሰብ ስሞች
ar: أسماء بديلة للأسرة
az: Əlavə soyadlar
bg: Алтернативни фамилни имена
bn: বিকল্প পদবিগুলি
ca: Cognoms alternatius
cs: Další příjmení
da: Alternative efternavne
de: Alternative Nachnamen
el: Εναλλακτικά επώνυμα
es: Apellidos alternativos
es_419: Apellidos alternativos
et: Teised perekonnanimed
eu: Abizena
fa: نام‌های خانوادگی دیگر
fi: Vaihtoehtoiset sukunimet
fil: Mga kahaliling apelyido
fr_ca: Nom de famille
gl: Alternar apelidos
gu: વૈકલ્પિક કૌટુંબિક નામો
he: שמות משפחה חלופיים
hi: वैकल्पिक परिवार नाम
hr: Zamjenska prezimena
hu: Alternatív családnevek
hy: Այլընտրանքային ընտանեկան անուններ
id: Nama keluarga alternatif
is: Önnur ættarnöfn
it: Cognomi alternativi
ja: 姓（よみがな）
ka: სხვა გვარები
kk: Қосымша тектер
km: ឈ្មោះ​គ្រួសារ​ជំនួស
kn: ಪರ್ಯಾಯ ಕುಟುಂಬ ಹೆಸರುಗಳು
ky: Башка фамилиялары
lo: ນາມສະກຸນສຳຮອງ
lt: Papildomos pavardės
lv: Izvēles uzvārdi
mk: Други презимиња
ml: കുടുംബത്തിന്റെ ഇതര നാമങ്ങൾ
mn: Гэр бүлийн өөр нэр
mr: वैकल्पिक आडनावे
ms: Nama keluarga gantian
my: အခြားသင့်တွင်ရှိသော family names ခေါ်မိသားစုနာမည်။
ne: वैकल्पिक अन्तिम नामहरू
nl: Alternatieve achternamen
no: Alternative familienavn
pa: ਵਟਾਵੇਂ ਪਰਵਾਰ ਨਾਮ
pl: Alternatywne nazwiska
pt_br: Sobrenomes alternativos
pt_pt: Apelidos alternativos
ro: Nume de familie alternative
ru: Другие фамилии
si: විකල්ප පවුල් නාම
sk: Ďalšie priezviská
sl: Drugi priimki
sq: Mbiemrat alternativë
sr: Алтернативна презимена
sv: Alternativa efternamn
sw: Majina mbadala ya familia
ta: மாற்று குடும்பப் பெயர்கள்
te: ప్రత్యామ్నాయ కుటుంబ పేర్లు
th: นามสกุลสำรอง
tr: Alternatif soyadları
uk: Додаткові прізвища
ur: متبادل خاندانی نام
uz: Muqobil familiyalar
vi: Họ thay thế
zh_hk: 其他姓氏
zu: Amanye amagama womndeni

source: Alternate given names
af: Alternatiewe voorname
am: ተለዋጭ የተሰጡ ስሞች
ar: أسماء أولى بديلة
az: Əlavə verilən adlar
bg: Алтернативни собствени имена
bn: বিকল্প নামগুলি
ca: Noms de pila alternatius
cs: Další křestní jména
da: Alternative fornavne
de: Alternative Vornamen
el: Εναλλακτικά βαφτιστικά ονόματα
es: Nombres de pila alternativos
es_419: Nombres de pila alternativos
et: Teised eesnimed
eu: Beste izen batzuk
fa: نام‌های دیگر
fi: Vaihtoehtoiset etunimet
fil: Mga kahaliling pangalan
fr_ca: Autres prénoms
gl: Alternar nomes
gu: વૈકલ્પિક આપેલ નામો
he: שמות פרטיים חלופיים
hi: वैकल्पिक दिए गए नाम
hr: Zamjenska imena
hu: Alternatív utónevek
hy: Այլընտրանքային տրված անուններ
id: Nama lahir alternatif
is: Önnur eiginnöfn
it: Nomi di battesimo alternativi
ja: 名（よみがな）
ka: სხვა სახელები
kk: Қосымша есімдер
km: ឈ្មោះ​ជំនួសដែល​បាន​ផ្ដល់​ឱ្យ​
kn: ಪರ್ಯಾಯ ನೀಡಿರುವ ಹೆಸರುಗಳು
ky: Башка аттары
lo: ຊື່ສຳຮອງ
lt: Papildomi nurodyti vardai
lv: Izvēles vārdi
mk: Други лични имиња
ml: ഇതര നാമങ്ങൾ
mn: Өөрийн өөр нэр
mr: वैकल्पिक नावे
ms: Nama berian gantian
my: သင့္တြင္ရွိေသာ အျခားနံမည္မ်ား။
ne: वैकल्पिक पहिला नामहरू
nl: Alternatieve voornamen
no: Alternative fornavn
pa: ਵਟਾਵੇਂ ਦਿੱਤੇ ਗਏ ਨਾਮ
pl: Alternatywne imiona
pt_br: Nomes alternativos
pt_pt: Nomes próprios alternativos
ro: Prenume alternative
ru: Варианты имени
si: විකල්ප දෙන ලද නාම
sk: Ďalšie krstné mená
sl: Druga imena
sq: Emrat alternativë
sr: Алтернативна имена
sv: Alternativa förnamn
sw: Majina mbadala ya kupewa
ta: மாற்று முதல் பெயர்கள்
te: ప్రత్యామ్నాయ పెట్టిన పేర్లు
th: ชื่อต้นสำรอง
tr: Alternatif kişi adları
uk: Додаткові імена
ur: متبادل عرفی نام
uz: Muqobil ismlar
vi: Tên thay thế
zh_hk: 其他名字
zu: Amanye amagama anikeziwe

source: Alternate names
af: Alternatiewe name
am: ተለዋጭ ስሞች
ar: أسماء بديلة
az: Əlavə adlar
bg: Алтернативни имена
bn: বিকল্প নামগুলি
ca: Noms alternatius
cs: Další jména
da: Alternative navne
de: Alternative Namen
el: Εναλλακτικά ονόματα
es: Nombres alternativos
es_419: Nombres alternativos
et: Teised nimed
eu: Kale-helbidea
fa: نام‌های دیگر
fi: Vaihtoehtoiset nimet
fil: Mga kahaliling pangalan
fr_ca: Autres noms de famille
gl: Alternar nomes
gu: વૈકલ્પિક નામો
he: שמות חלופיים
hi: वैकल्पिक नाम
hr: Zamjenska imena
hu: Alternatív nevek
hy: Այլընտրանքային անուններ
id: Nama alternatif
is: Önnur nöfn
it: Nomi alternativi
ja: 名前（よみがな）
ka: სხვა სახელები
kk: Қосымша аттар
km: ឈ្មោះ​ជំនួស​
kn: ಪರ್ಯಾಯ ಹೆಸರುಗಳು
ky: Башка аттары
lo: ຊື່ສຳຮອງ
lt: Papildomi vardai
lv: Izvēles vārdi, uzvārdi
mk: Други имиња
ml: ഇതര നാമങ്ങൾ
mn: Өөр нэрс
mr: वैकल्पिक नावे
ms: Nama gantian
my: အျခား နံမည္မ်ား။
ne: वैकल्पिक नामहरू
nl: Alternatieve namen
no: Alternative navn
pa: ਵਟਾਵੇਂ ਨਾਮ
pl: Alternatywne imiona i nazwiska
pt_br: Nomes alternativos
pt_pt: Nomes alternativos
ro: Nume alternative
ru: Другие имена
si: විකල්ප නාම
sk: Ďalšie mená
sl: Druga imena
sq: Emrat alternativë
sr: Алтернативна имена
sv: Alternativa namn
sw: Majina mbadala
ta: மாற்றுப் பெயர்கள்
te: ప్రత్యామ్నాయ పేర్లు
th: ชื่อสำรอง
tr: Alternatif adlar
uk: Додаткові імена та прізвища
ur: متبادل نام
uz: Muqobil ismlar
vi: Tên thay thế
zh_hk: 其他名稱
zu: Amanye amagama

source: Are you sure this note isn't spam?
af: Is jy seker hierdie nota is nie strooipos nie?
am: እርግጠኛ ነዎት ይህ ማስታወሻ አይፈለጌ መልዕክት አይደለም?
ar: هل أنت متأكد من أن هذه الملاحظة ليست من ضمن الملاحظات غير المرغوب فيها؟
az: Bu notun spam olmadığından əminsiniz?
bg: Сигурни ли сте, че тази бележка не е спам?
bn: এই নোটটি যে স্প্যাম নয় সেই বিষয়ে আপনি কি নিশ্চিত?
ca: Confirmeu que aquesta nota no és contingut brossa?
cs: Jste si jisti, že tato poznámka není spam?
da: Er du sikker på, at denne note ikke er spam?
de: Sind Sie sicher, dass es sich bei dieser Notiz nicht um Spam handelt?
el: Είστε βέβαιοι ότι αυτή η σημείωση δεν είναι ανεπιθύμητη;
es: ¿Seguro que esta nota no contiene spam?
es_419: ¿Estás seguro/a de que esta nota no es spam?
et: Kas olete veendunud, et see märge ei ole rämpspostitus?
eu: Ziur ohar hau spama ez dela?
fa: مطمئنید این یادداشت هرزنامه نیست؟
fi: Oletko varma, että tämä viesti ei ole roskapostia?
fil: Sigurado ka bang hindi spam ang talang ito?
fr_ca: Êtes-vous sûr que ce commentaire ne constitue pas du pourriel?
gl: Estás seguro de que esta nota non é spam?
gu: શું તમને ખાતરી છે કે આ નોટ સ્પામ નથી?
he: האם אתה בטוח שההערה הזו אינה דואר זבל?
hi: क्या आप आश्वस्त हैं कि यह नोट अनचाहा नहीं हैं?
hr: Jeste li sigurni da ova poruka nije neželjena pošta?
hu: Biztos benne, hogy ez a megjegyzés nem spam?
hy: Համոզվա՞ծ եք, որ այս նշումը լցոն չէ:
id: Yakin catatan ini bukan spam?
is: Ertu viss um að þessi athugasemd sé ekki rusl?
it: Sei sicuro che questa nota non sia spam?
ja: このメモは本当にスパムではありませんか？
ka: დარწმუნებული ხართ, რომ ეს შენიშვნა სპამი არ არის?
kk: Бұл жазбаның спам емес екеніне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ថា​កំណត់​ចំណាំ​នេះ​មិន​មែន​ជា​សារ​ឥត​បាន​ការ​?
kn: ಈ ಟಿಪ್ಪಣಿಯು ಸ್ಪ್ಯಾಮ್ ಅಲ್ಲವೆಂದು ನಿಮಗೆ ಖಚಿತವಿದೆಯೇ?
ky: Сиз бул билдирүү спам эместигин билесизби?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າໂນ໋ດນີ້ບໍ່ແມ່ນສະແປມ?
lt: Ar esate tikri, kad šioje pastaboje neskelbiamas šlamštas?
lv: Vai esat pārliecināts, ka šī piezīme nav mēstule?
mk: Дали сте сигурни дека оваа белешка не е спам?
ml: ഈ കുറിപ്പ് സ്‌പാം അല്ലെന്ന് നിങ്ങൾക്ക് തീർച്ചയാണോ?
mn: Та үүнийг спам биш гэдэгт итгэлтэй байна уу?
mr: आपल्याला खात्री आहे ही टीप स्पॅम नाही?
ms: Anda pasti nota ini bukan spam?
my: ဤမွတ္စုသည္ spamမဟုတ္ေၾကာင္း သင္ေသခ်ာပါသလား။
ne: यो टिप्पणी स्प्याम होइन भन्नेमा तपाईं निश्चित हुनुहुन्छ?
nl: Weet u zeker dat deze opmerking geen spam is?
no: Er du sikker på at notatet ikke er nettsøppel?
pa: ਕੀ ਤੁਹਾਨੂੰ ਪੱਕਾ ਪਤਾ ਹੈ ਕਿ ਇਹ ਨੋਟ-ਕਥਨ ਸਪੈਮ ਨਹੀਂ ਹੈ?
pl: Czy masz pewność, że ta notatka nie jest spamem?
pt_br: Tem certeza de que esta nota não é spam?
pt_pt: Tem a certeza de que esta nota não é spam?
ro: Sunteți sigur(ă) că această notă nu este spam?
ru: Заметка не является спамом?
si: මෙම සටහන ආයාචිත තැපෑලක් නොවන බව ඔබට විශ්වාස ද?
sk: Naozaj táto poznámka nie je spam?
sl: Ali ste prepričani, da ta opomba ni neželena vsebina?
sq: Jeni i sigurt që ky shënim nuk është mesazh i padëshirueshëm (spam)?
sr: Да ли сте сигурни да ова белешка није непожељан садржај?
sv: Är inte det här meddelandet spam?
sw: Je, una uhakika daftari hili si taka?
ta: இந்தக் குறிப்பு ஸ்பேம் இல்லை என்பதில் உறுதியாக இருக்கிறீர்களா?
te: ఈ గమనిక స్పామ్ కాదని మీకు ఖచ్చితంగా తెలుసా?
th: คุณแน่ใจไหมว่าบันทึกนี้ไม่ใช่สแปม
tr: Bu notun spam olmadığından emin misiniz?
uk: Ця нотатка справді не є спамом?
ur: کیا آپ کو یقین ہے کہ یہ نوٹ سپام نہیں ہے؟
uz: Bu eslatmaning spam emasligiga ishonchingiz komilmi?
vi: Bạn có chắc chắn ghi chú này không phải là spam không?
zh_hk: 您確定這項註解並非垃圾資訊嗎？
zu: Ingabe uqinisekile ukuthi leli nothi akulona ugaxekile?
