Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Yes, ask the record author to disable notes
af: Ja, vra die rekordouteur om notas te deaktiveer
am: አዎ፣ የመዝገብ ጸሐፊው ማስታወሻዎችን እንዲያሰናክል ጠይቅ
ar: نعم، طلب تعطيل الملاحظات من مؤلف السجل
az: Bəli, qeyd müəllifindən notu deaktivləşdirməyini istəyin
bg: Да, нека авторът на записа бъде помолен да деактивира бележките
bn: হ্যাঁ, রেকর্ড লেখককে নোটগুলি বন্ধ করতে বলুন
ca: Sí, demana a l'autor del registre que desactivi les notes
cs: Ano, požádat autora o zakázání poznámek
da: Ja, bed journalens forfatter om at deaktivere noter
de: Ja, den Ersteller des Datensatzes bitten, Notizen zu deaktivieren
el: Ναι, να ζητηθεί από τον συντάκτη εγγραφών να απενεργοποιήσει τις σημειώσεις
es: Sí, pedir al autor del registro que inhabilite las notas
es_419: Sí, quiero que se le solicite al autor del registro inhabilitar notas.
et: Jah, palu kirje autoril märkmed keelata
eu: Bai, eskatu erregistroaren egileari oharrak desgaitzeko
fa: بله، از نویسنده سابقه برای غیرفعال کردن یادداشت‌ها درخواست شود
fi: Kyllä, pyydä tietojen kirjoittajaa poistamaan muistiinpanot käytöstä
fil: Oo, hilingin sa may-akda ng record na i-disable ang mga tala
fr_ca: Oui, demander à l'auteur de l'avis de recherche de désactiver les commentaires
gl: Si, solicitar ao autor do rexistro que deshabilite as notas
gu: હા, નોટ્સ અક્ષમ કરવા માટે રેકોર્ડ લેખકને પૂછો
he: כן, בקש ממחבר הרשומה להשבית הערות
hi: हां, नोट लिखने की सुविधा बंद करने के लिए रिकॉर्ड के लेखक से कहें
hr: Da, zamolite autora zapisa da onemogući bilješke
hu: Igen, megkérem a bejegyzés szerzőjét, hogy tiltsa le a megjegyzéseket
hy: Այո, խնդրել գրառման հեղինակին, որպեսզի անջատի նշումները
id: Ya, minta pembuat rekaman untuk menonaktifkan catatan
is: Já, biðja höfund færslu um að gera athugasemdir óvirkar
it: Sì, chiedi all'autore del record di disattivare le note.
ja: はい、メモを無効にするよう記録の作成者にリクエストします
ka: დიახ, სთხოვე შენიშვნების გამორთვა ავტორს
kk: Иә, дерек авторынан жазбаларды өшіруді өтініңіз
km: បាទ/ចាស សូម​សួរ​អ្នក​និពន្ធ​កំណត់​ត្រា​ដើម្បី​បិទកំណត់​ចំណាំ​
kn: ಹೌದು, ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸುವಂತೆ ರೆಕಾರ್ಡ್ ಲೇಖಕರಿಗೆ ಹೇಳಿ
ky: Ооба, жазуунун авторунан билдирүүлөрдү токтотууну сура
lo: ແມ່ນແລ້ວ, ຂໍໃຫ້ຜູ່ຂຽນບັນທຶກປິດການນຳໃຊ້ໂນ໋ດ
lt: Taip, prašyti įrašo autoriaus neleisti pastabų
lv: Jā, lūdziet ieraksta autoru atspējot piezīmes
mk: Да, побарајте од авторот на записот да оневозможи белешки
ml: അതെ, റെക്കോർഡ് രചയിതാവിനോട് കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാക്കാൻ ആവശ്യപ്പെടുക
mn: Тийм, бичлэгийн зохиогчоос тэмдэглэлийг идэвхгүйжүүлэх эсэхийг асуух
mr: होय, टिपा अक्षम करण्यासाठी रेकॉर्ड लेखकास विचारा
ms: Ya, minta pengarang rekod melumpuhkan nota
my: ဤမှတ်တမ်းပါအချက်အလက်များကို ဖျောက်ထားရန် မှတ်တမ်းရေးသူကို တောင်းဆိုပါ
ne: हो, टिप्पणी असक्षम पार्नका लागि टिप्पणी सर्जकलाई सोध्नुहोस्।
nl: Ja, de auteur vragen opmerkingen uit te schakelen
no: Ja, be oppføringsforfatteren om å deaktivere notater
pa: ਹਾਂ, ਰਿਕਾਰਡ ਲੇਖਕ ਨੂੰ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਬੰਦ ਕਰਨ ਲਈ ਕਹੋ
pl: Tak, poproś autora wpisu o wyłączenie dodawania notatek
pt_br: Sim, peça ao autor do registro para desativar as notas
pt_pt: Sim, pedir ao autor do registo para desativar as notas
ro: Da, solicitați autorului înregistrării să dezactiveze notele
ru: Да, попросить автора записи отключить заметки
si: ඔව්, වාර්තා කර්තෘගෙන් සටහන් අබල කරන ලෙස විමසන්න
sk: Áno, požiadať autora záznamu o zakázanie poznámok
sl: Da, prosite avtorja zapisa, da onemogoči opombe
sq: Po, kërkojini autorit të raportit që të çaktivizojë mundësinë e futjes/shfrytëzimit të shënimeve.
sr: Да, затражи од аутора записа да онемогући белешке
sv: Ja, be den som har skrivit posten att inaktivera meddelanden
sw: Ndiyo, uliza aliyeandika rekodi afiche ujumbe ulioachwa
ta: ஆம், குறிப்புகளை முடக்குமாறு பதிவு ஆசிரியரைக் கேட்கவும்
te: అవును, గమనికలను నిలిపివేయమని రికార్డ్ లేఖరిని అడగండి
th: ใช่ ขอให้ผู้ให้ข้อมูลบันทึกปิดใช้งานข้อความ
tr: Evet, kaydın sahibinden notları devre dışı bırakmasını iste
uk: Так, попросити автора запису вимкнути нотатки
ur: ہاں، ریکارڈ کے مصنف سے نوٹس غیر فعال کرنے کو کہیں
uz: Ha, muallifdan eslatmalarni o‘chirib qo‘yishni so‘ramoqchiman
vi: Có, yêu cầu tác giả hồ sơ tắt ghi chú
zu: Yebo, cela umbhali werekhodi ukuthi akhubaze amanothi

source: Yes, ask the record author to enable notes
af: Ja, vra die rekordouteur om notas te aktiveer
am: አዎ፣ የመዝገብ ጸሐፊው ማስታወሻዎችን እንዲያነቃ ጠይቅ
ar: نعم، طلب تمكين الملاحظات من مؤلف السجل
az: Bəli, qeyd müəllifindən notu deaktivləşdirməyini istəyin
bg: Да, нека авторът на записа бъде помолен да активира бележките
bn: হ্যাঁ, রেকর্ড লেখককে নোটগুলি সক্ষম করতে বলুন
ca: Sí, demana a l'autor del registre que activi les notes
cs: Ano, požádat autora o povolení poznámek
da: Ja, bed journalens forfatter om at aktivere noter
de: Ja, den Ersteller des Datensatzes bitten, Notizen zu aktivieren
el: Ναι, να ζητηθεί από τον συντάκτη εγγραφών να ενεργοποιήσει τις σημειώσεις
es: Sí, pedir al autor del registro que habilite las notas
es_419: Sí, quiero que se le solicite al autor del registro habilitar notas.
et: Jah, palu kirje autoril märkmed lubada
eu: Bai, eskatu erregistroaren egileari oharrak gaitzeko
fa: بله، از نویسنده سابقه برای فعال کردن یادداشت‌ها درخواست شود
fi: Kyllä, pyydä tietojen kirjoittajaa ottamaan muistiinpanot käyttöön
fil: Oo, hilingin sa may-akda ng record na i-enable ang mga tala
fr_ca: Oui, demander à l'auteur de l'avis de recherche d'activer les commentaires
gl: Si, solicitar ao autor do rexistro que habilite as notas
gu: હા, નોટ્સ સક્ષમ કરવા માટે રેકોર્ડ લેખકને પૂછો
he: כן, בקש ממחבר הרשומה להפעיל הערות
hi: हां, नोट लिखने की सुविधा बंद करने के लिए रिकॉर्ड के लेखक से कहें
hr: Da, zamolite autora zapisa da omogući bilješke
hu: Igen, megkérem a bejegyzés szerzőjét, hogy engedélyezze a megjegyzéseket
hy: Այո, խնդրել գրառման հեղինակին, որպեսզի միացնի նշումները
id: Ya, minta pembuat rekaman untuk mengaktifkan catatan
is: Já, biðja höfund færslu um að gera athugasemdir virkar
it: Sì, chiedi all'autore del record di attivare le note.
ja: はい、メモを有効にするよう記録の作成者にリクエストします
ka: დიახ, სთხოვე შენიშვნების ჩართვა ავტორს
kk: Иә, дерек авторынан жазбаларды қосуды өтініңіз
km: បាទ/ចាស សូម​សួរ​អ្នក​និពន្ធ​កំណត់​ត្រា​ដើម្បី​បើកកំណត់​ចំណាំ​
kn: ಹೌದು, ಟಿಪ್ಪಣಿಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವಂತೆ ರೆಕಾರ್ಡ್ ಲೇಖಕರಿಗೆ ಹೇಳಿ
ky: Ооба, жазуунун авторунан билдирүүлөрдү жандырууну сура
lo: ແມ່ນແລ້ວ, ຂໍໃຫ້ຜູ້ຂຽນບັນທຶກເປີດນຳໃຊ້ໂນ໋ດ
lt: Taip, prašyti įrašo autoriaus leisti pastabas
lv: Jā, lūdziet ieraksta autoru iespējot piezīmes
mk: Да, побарајте од авторот на записот да овозможи белешки
ml: അതെ, റെക്കോർഡ് രചയിതാവിനോട് കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കാൻ ആവശ്യപ്പെടുക
mn: Тийм, бичлэгийн зохиогчоос тэмдэглэлийг идэвхжүүлэх эсэхийг асуух
mr: होय, टिपा सक्षम करण्यासाठी रेकॉर्ड लेखकास विचारा
ms: Ya, minta pengarang rekod mendayakan nota
my: ဤမှတ်တမ်းပါ အချက်အလက်များကို ဖော်ပြပေးရန် မှတ်တမ်းရေးသူကို တောင်းဆိုပါ
ne: हो, रेकर्ड सर्जकलाई टिप्पणीहरू सक्षम पार्न सोध्नुहोस्
nl: Ja, de auteur vragen opmerkingen in te schakelen
no: Ja, be oppføringsforfatteren om å aktivere notater
pa: ਹਾਂ, ਰਿਕਾਰਡ ਲੇਖਕ ਨੂੰ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਚਾਲੂ ਕਰਨ ਲਈ ਕਹੋ
pl: Tak, poproś autora wpisu o włączenie dodawania notatek
pt_br: Sim, peça ao autor do registro para ativar as notas
pt_pt: Sim, pedir ao autor do registo para ativar as notas
ro: Da, solicitați autorului înregistrării să activeze notele
ru: Да, попросить автора записи включить заметки
si: ඔව්, වාර්තා කර්තෘගෙන් සටහන් සබල කරන ලෙස විමසන්න
sk: Áno, požiadať autora záznamu o povolenie poznámok
sl: Da, prosite avtorja zapisa, da omogoči opombe
sq: Po, kërkojini autorit të raportit që të aktivizojë mundësinë e futjes/shfrytëzimit të shënimeve.
sr: Да, затражи од аутора записа да омогући белешке
sv: Ja, be den som har skrivit posten att aktivera medddelanden
sw: Ndiyo, muulize aliyeandika rekodi hii aonyeshe ujumbe ulioachwa
ta: ஆம், குறிப்புகளை இயக்குமாறு பதிவு ஆசிரியரைக் கேட்கவும்
te: అవును, గమనికలను ప్రారంభించమని రికార్డ్ లేఖరిని అడగండి
th: ใช่ ขอให้ผู้ให้ข้อมูลบันทึกเปิดใช้งานข้อความ
tr: Evet, kaydın sahibinden notları etkinleştirmesini iste
uk: Так, попросити автора запису ввімкнути нотатки
ur: ہاں، ریکارڈ کے مصنف سے نوٹس فعال کرنے کو کہیں
uz: Ha, muallifdan eslatmalarni yoqib qo‘yishni so‘ramoqchiman
vi: Có, yêu cầu tác giả hồ sơ bật ghi chú
zh_hk: 是，要求記錄作者啟用註解功能
zu: Yebo, cela umbhali werekhodi ukuthi anike amandla amanothi

source: Yes, delete the record
af: Ja, vee die rekord uit
am: አዎ፣ መዝገቡን ሰርዘው
ar: نعم، حذف هذا السجل
az: Bəli, qeydi silin
bg: Да, записът да се изтрие
bn: হ্যাঁ, রেকর্ডটি মুছে দিন
ca: Sí, suprimeix el registre
cs: Ano, chci tento záznam smazat
da: Ja, slet journalen
de: Ja, den Datensatz löschen
el: Ναι, να διαγραφεί η εγγραφή
es: Sí, eliminar el registro
es_419: Sí, eliminar el registro.
et: Jah, kustuta see kirje
eu: Bai, ezabatu erregistroa
fa: بله، این سابقه حذف شود
fi: Kyllä, poista tiedot.
fil: Oo, tanggalin ang talaang ito
fr_ca: Oui, supprimer l'avis de recherche
gl: Si, eliminar o rexistro
gu: હા, રેકોર્ડ કાઢી નાખો
he: כן, מחק את הרשומה
hi: हां, रिकॉर्ड मिटाएं
hr: Da, izbriši zapis
hu: Igen, törlöm a bejegyzést
hy: Այո, ջնջել գրառումը
id: Ya, hapus rekaman tersebut
is: Já, eyða færslunni
it: Sì, elimina il record
ja: はい、記録を削除します
ka: დიახ, ჩანაწერი წაიშალოს
kk: Иә, деректі өшіріңіз
km: បាទ/ចាស លុប​កំណត់​ត្រា​នេះ
kn: ಹೌದು, ರೆಕಾರ್ಡ್ ಅಳಿಸಿ
ky: Ооба, жазуу өчүрүлсүн
lo: ແມ່ນແລ້ວ, ລຶບບັນທຶກດັ່ງກ່າວ
lt: Taip, ištrinti įrašą
lv: Jā, dzēst ierakstu
mk: Да, избришете го записот
ml: അതെ, റെക്കോർഡ് ഇല്ലാതാക്കുക
mn: Тийм, бичлэгийг устгах
mr: होय, रेकॉर्ड हटवा
ms: Ya, padamkan rekod tersebut
my: မှတ်တမ်းကို ဖျက်လိုက်ပါ
ne: हो, रेकर्ड मेट्नुहोस्
nl: Ja, de vermelding verwijderen
no: Ja, slett oppføringen
pa: ਹਾਂ, ਰਿਕਾਰਡ ਮਿਟਾਓ
pl: Tak, usuń wpis
pt_br: Sim, exclua o registro
pt_pt: Sim, eliminar o registo
ro: Da, ștergeți înregistrarea
ru: Удалить запись
si: ඔව්, වාර්තාව මකන්න
sk: Áno, odstrániť záznam
sl: Da, izbriši zapis
sq: Po, fshije raportin
sr: Да, избриши запис
sv: Ja, ta bort posten
sw: Ndiyo, futa rekodi hiyo
ta: ஆம், பதிவை நீக்கவும்
te: అవును, రికార్డ్‌ను తొలగించండి
th: ใช่ ลบบันทึกนี้
tr: Evet, kaydı sil
uk: Так, видалити запис
ur: ہاں، ریکارڈ حذف کریں
uz: Ha, yozuvni o‘chirmoqchiman
vi: Có, xóa hồ sơ này
zh_hk: 是，刪除這項記錄
zu: Yebo, susa irekhodi

source: Yes, disable notes on this record.
af: Ja, deaktiveer notas oor hierdie rekord.
am: አዎ፣ በዚህ መዝገብ ላይ ያሉ ማስታወሻዎችን አሰናክል።
ar: نعم، تعطيل الملاحظات على هذا السجل.
az: Bəli, bu qeyd ilə əlaqəli notları deaktivləşdirin.
bg: Да, бележките за този запис да се деактивират.
bn: হ্যাঁ, এই রেকর্ডে নোটগুলি বন্ধ করুন৷
ca: Sí, desactiva les notes en aquest registre
cs: Ano, zakázat poznámky k tomuto záznamu.
da: Ja, deaktiver noter for denne journal
de: Ja, Notizen zu diesem Datensatz deaktivieren
el: Ναι, να απενεργοποιηθούν οι σημειώσεις σε αυτήν την εγγραφή.
es: Sí, inhabilitar las notas en este registro
es_419: Sí, quiero inhabilitar notas de este registro.
et: Jah, keela selle kirje puhul märkmed.
eu: Bai, desgaitu oharrak erregistro honetan.
fa: بله، یادداشت‌ها در این سابقه غیرفعال شود.
fi: Kyllä, poista näiden tietojen muistiinpanot käytöstä.
fil: Oo, i-disable ang mga tala sa talaang ito.
fr_ca: Oui, désactiver les commentaires pour cet avis de recherche
gl: Si, deshabilitar as notas neste rexistro.
gu: હા, આ રેકોર્ડ પર નોટ્સ અક્ષમ કરો.
he: כן, השבת הערות ברשומה זו.
hi: हां, इस रिकॉर्ड पर नोट लिखने की सुविधा बंद करें.
hr: Da, onemogućite bilješke o tom zapisu.
hu: Igen, letiltom a megjegyzéseket a bejegyzésen.
hy: Այո, անջատել այս գրառման նշումները
id: Ya, nonaktifkan catatan pada rekaman ini.
is: Já, gera athugasemdir við færsluna óvirkar.
it: Sì, disattiva note per questo record.
ja: はい、この記録のメモを無効にします
ka: დიახ, ამ ჩანაწერში შენიშვნები გამოირთოს.
kk: Иә, дерек туралы жазбаларды өшіріңіз.
km: បាទ/ចាស បិ​​ទ​កំណត់​ចំណាំ​នៅ​លើ​កំណត់​ត្រា​នេះ​។
kn: ಹೌದು, ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿ.
ky: Ооба, бул жазуунун билдирүүлөрү токтотулсун.
lo: ແມ່ນແລ້ວ, ປິດການໃຊ້ງານໂນ໋ດໃນບັນທຶກນີ້.
lt: Taip, neleisti pastabų apie šį įrašą.
lv: Jā, atspējot piezīmes par šo ierakstu.
mk: Да, оневозможете белешки на овој запис.
ml: അതെ, ഈ റെക്കോർഡിലെ കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാക്കുക.
mn: Тийм, энэ бичлэг дээр тэмдэглэлийг идэвхгүйжүүлнэ.
mr: होय, या रेकॉर्डवरील टिपा अक्षम करा.
ms: Ya, lumpuhkan nota pada rekod ini.
my: ဤမှတ်တမ်းပါ အချက်များကို ဖျောက်ထားလိုက်ပါ
ne: हो, यस रेकर्डमा टिप्पणीहरू असक्षम पार्नुहोस्।
nl: Ja, opmerkingen voor deze vermelding uitschakelen.
no: Ja, deaktiver notater for denne oppføringen.
pa: ਹਾਂ, ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਇਸ ਰਿਕਾਰਡ 'ਤੇ ਬੰਦ ਕਰੋ।
pl: Tak, wyłącz dodawanie notatek do tego wpisu.
pt_br: Sim, desative as notas neste registro.
pt_pt: Sim, desativar notas neste registo.
ro: Da, dezactivați notele pentru această înregistrare.
ru: Да, отключить заметки для этой записи.
si: ඔව්, මෙම වාර්තාව මත සටහන් අබල කරන්න
sk: Áno, zakázať poznámky k tomuto záznamu.
sl: Da, onemogoči opombe v tem zapisu.
sq: Po, çaktivizoje futjen/shfrytëzimin e shënimeve në këtë raport.
sr: Да, онемогући белешке у овом запису.
sv: Ja, inaktivera meddelanden för den här posten.
sw: Ndiyo, ficha ujumbe ulioachwa kwenye rekodi hii.
ta: ஆம், இந்தப் பதிவில் உள்ள குறிப்புகளை முடக்கவும்
te: అవును, ఈ రికార్డ్‌లో గమనికలను నిలిపివేయండి.
th: ใช่ ปิดใช้งานข้อความในบันทึกนี้
tr: Evet, bu kayıtta notları devre dışı bırak.
uk: Так, вимкнути нотатки до запису.
ur: ہاں، اس ریکارڈ پر نوٹس غیر فعال کریں۔
uz: Ha, bu yozuvdagi eslatmalarni o‘chirib qo‘ymoqchiman.
vi: Có, tắt ghi chú trên hồ sơ này.
zu: Yebo, khubaza amanothi kuleli rekhodi.

source: Yes, extend the record
af: Ja, verleng die rekord
am: አዎ፣ መዝገቡን አራዝመው
ar: نعم، مد تاريخ صلاحية السجل
az: Bəli, qeydin vaxtını uzadın
bg: Да, записът да се удължи
bn: হ্যাঁ, রেকর্ডটি প্রসারিত করুন
ca: Sí, amplia el registre
cs: Ano, chci prodloužit platnost záznamu
da: Ja, forlæng journalen
de: Ja, das Ablaufdatum des Datensatzes verlängern
el: Ναι, να γίνει επέκταση της εγγραφής
es: Sí, ampliar la fecha de caducidad del registro
es_419: Sí, quiero extender la fecha de vencimiento del registro.
et: Jah, pikenda kirje kehtivust
eu: Bai, atzeratu erregistroaren iraungitze-data
fa: بله این سابقه تمدید شود
fi: Kyllä, siirrä vanhentumispäivää
fil: Oo, pahabain ang record
fr_ca: Oui, repousser la date d'expiration de l'avis de recherche
gl: Si, ampliar o rexistro
gu: હા, રેકોર્ડને વધારો
he: כן, הארך את תוקף הרשומה
hi: हां, रिकॉर्ड की समय-सीमा समाप्ति को आगे बढ़ा दें
hr: Da, produži zapis
hu: Igen, meghosszabbítom a bejegyzést
hy: Այո, երկարաձգել գրառումը
id: Ya, perpanjang rekaman
is: Já, framlengja færsluna
it: Sì, estendi il record
ja: はい、有効期限を延長します
ka: დიახ, გაგრძელდეს ჩანაწერის ვადა
kk: Иә, дерек мерзімін ұзартыңыз
km: បាទ/ចាស ពន្យារ​កំណត់ត្រា​នេះ
kn: ಹೌದು, ರೆಕಾರ್ಡ್ ವಿಸ್ತರಿಸು
ky: Ооба, жазууну узарт
lo: ແມ່ນແລ້ວ, ຍືດເວລາບັນທຶກດັ່ງກ່າວ
lt: Taip, pratęsti įrašo galiojimo laiką
lv: Jā, pagarināt ieraksta derīguma termiņu
mk: Да, продолжете го записот
ml: അതെ, റെക്കോർഡ് കാലാവധി നീട്ടുക
mn: Тийм, бичлэгийн хугацааг сунгана
mr: होय, रेकॉर्ड विस्तारित करा
ms: Ya, lanjutkan rekod
my: ဤမှတ်တမ်းကို ထပ်တိုးလိုက်ပါ
ne: हो, रेकर्ड विस्तार गर्नुहोस्
nl: Ja, de vermelding verlengen
no: Ja, forleng oppføringen
pa: ਹਾਂ, ਰਿਕਾਰਡ ਦਾ ਵਿਸਥਾਰ ਕਰੋ.
pl: Tak, przedłuż ważność wpisu
pt_br: Sim, prorrogar o registro
pt_pt: Sim, prolongar o registo
ro: Da, extindeți înregistrarea
ru: Продлить
si: ඔව්, වාර්තාව දිගු කරන්න
sk: Áno, chcem predĺžiť platnosť záznamu
sl: Da, podaljšaj zapis
sq: Po, shtyje afatin e shfrytëzimit të raportit
sr: Да, продужи рок важења записа
sv: Ja, förläng posten
sw: Ndiyo, ongeza rekodi hiyo
ta: ஆம், பதிவை நீட்டிக்கவும்
te: అవును, రికార్డ్‌ను పొడిగించండి
th: ใช่ ขยายเวลาของบันทึก
tr: Evet, kaydın süre sonunu uzat
uk: Так, подовжити термін дії запису
ur: ہاں، ریکارڈ کی توسیع کریں
uz: Ha, yozuv muddatini uzaytirmoqchiman
vi: Có, hãy gia hạn hồ sơ
zh_hk: 是，延長記錄有效期
zu: Yebo, nweba irekhodi

source: Yes, restore this record
af: Ja, laai hierdie rekord terug
am: አዎ፣ ይህን መዝገብ ወደነበረበት መልስ
ar: نعم، استرداد هذا السجل
az: Bəli, bu qeydi bərpa edin
bg: Да, записът да се възстанови
bn: হ্যাঁ, এই রেকর্ডটি পুনরুদ্ধার করুন
ca: Sí, restaura aquest registre
cs: Ano, chci tento záznam obnovit
da: Ja, gendan denne journal
de: Ja, diesen Datensatz wiederherstellen
el: Ναι, να γίνει επαναφορά αυτής της εγγραφής
es: Sí, restaurar este registro
es_419: Sí, quiero restablecer este registro.
et: Jah, taasta see kirje
eu: Bai, leheneratu erregistroa
fa: بله، این سابقه بازیابی شود
fi: Kyllä, palauta tiedot.
fil: Oo, ipanumbalik ang talaang ito
fr_ca: Oui, restaurer cet avis de recherche
gl: Si, restaurar este rexistro
gu: હા, આ રેકોર્ડને પુનઃસ્થાપિત કરો
he: כן, שחזר את הרשומה הזו
hi: हां, इस रिकॉर्ड को पुनर्स्थापित करें
hr: Da, vrati zapis
hu: Igen, helyreállítom a bejegyzést
hy: Այո, վերականգնել այս գրառումը
id: Ya, pulihkan rekaman ini
is: Já, endurheimta þessa færslu
it: Sì, ripristina il record
ja: はい、この記録を復元します
ka: დიახ, ჩანაწერი აღდგეს
kk: Иә, бұл деректі қалпына келтіріңіз
km: បាទ/ចាស ស្ដារ​កំណត់ត្រា​នេះ
kn: ಹೌದು, ಈ ರೆಕಾರ್ಡ್ ಮರುಸಂಗ್ರಹಿಸು
ky: Ооба, жазууну калыбына келтир
lo: ແມ່ນແລ້ວ, ກູ້ບັນທຶກນີ້ຄືນ
lt: Taip, atstatyti šį įrašą
lv: Jā, atjaunot šo ierakstu
mk: Да, вратете го овој запис
ml: അതെ, ഈ റെക്കോർഡ് പുനഃസ്ഥാപിക്കുക
mn: Тийм, энэ бичлэгийг сэргээнэ
mr: होय, हे रेकॉर्ड पुनर्संचयित करा
ms: Ya, kembalikan semula rekod ini
my: ဤမှတ်တမ်းကို ပြန်လည်ရယူပါ
ne: हो, यस रेकर्डलाई पुनर्स्थापना गर्नुहोस्
nl: Ja, deze vermelding herstellen
no: Ja, gjenopprett oppføringen
pa: ਹਾਂ, ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਬਹਾਲ ਕਰੋ.
pl: Tak, przywróć ten wpis
pt_br: Sim, restaure este registro
pt_pt: Sim, restaurar este registo
ro: Da, restabiliți această înregistrare
ru: Восстановить
si: ඔව්, මෙම වාර්තාව පිළිනගන්න
sk: Áno, obnoviť tento záznam
sl: Da, obnovi ta zapis
sq: Po, riktheje këtë raport
sr: Да, врати овај запис
sv: Ja, återställ posten
sw: Ndiyo, rejesha rekodi hii
ta: ஆம், இந்தப் பதிவை மீட்டமைக்கவும்
te: అవును, ఈ రికార్డ్‌ను పునరుద్ధరించండి
th: ใช่ กู้คืนบันทึกนี้
tr: Evet, bu kaydı geri yükle
uk: Так, відновити запис
ur: ہاں، یہ ریکارڈ بحال کریں
uz: Ha, yozuvni qayta tiklamoqchiman
vi: Có, khôi phục hồ sơ này
zh_hk: 是，還原這項記錄
zu: Yebo, buyisela leli rekhodi

source: Yes, these are the same person
af: Ja, dit is dieselfde persoon
am: አዎ፣ እነዚህ ተመሳሳዩ ሰው ናቸው
ar: نعم، يمثل هؤلاء الشخص نفسه
az: Bəli, bunlar eyni şəxsdir
bg: Да, това е същият човек
bn: হ্যাঁ, এরা সবাই একই ব্যক্তি
ca: Sí, són la mateixa persona
cs: Ano, jde o tutéž osobu
da: Ja, de er en og samme person
de: Ja, es handelt sich um dieselbe Person.
el: Ναι, πρόκειται για το ίδιο άτομο
es: Sí, son la misma persona
es_419: Sí, son la misma persona.
et: Jah, tegu on ühesama isikuga
eu: Bai, pertsona bera dira
fa: بله، اینها یک نفر هستند
fi: Kyllä, kyseessä on sama henkilö
fil: Oo, iisang tao lang sila
fr_ca: Oui, il s'agit de la même personne
gl: Si, son a mesma persoa
gu: હા, આ એ જ વ્યક્તિ છે
he: כן, זה אותו אדם
hi: हां, ये वही व्यक्ति है
hr: Da, riječ je o istoj osobi
hu: Igen, ők azonos személyek
hy: Այո, սրանք նույն մարդն են
id: Ya, mereka adalah orang yang sama
is: Já, þetta er sama manneskjan
it: Sì, queste due persone sono la stessa persona
ja: はい、同一人物です
ka: დიახ, ეს იგივე პიროვნებაა
kk: Иә, бұлар - бір адам
km: បាទ/ចាស ទាំង​នេះ​គឺ​ជា​មនុស្ស​ដូចគ្នា
kn: ಹೌದು, ಇವರು ಅದೇ ವ್ಯಕ್ತಿಯಾಗಿದ್ದಾರೆ
ky: Ооба, булар бир киши
lo: ແມ່ນແລ້ວ, ນີ້ແມ່ນຄົນໆດຽວກັນ
lt: Taip, tai yra tas pats asmuo
lv: Jā, tā ir viena un tā pati persona
mk: Да, овие се истото лице
ml: അതെ, ഇവർ ഒരേ വ്യക്തിയാണ്
mn: Тийм, эдгээр нь нэг ижил хүн байна
mr: होय, ही एकच व्यक्ती आहे
ms: Ya, orang ini ialah orang yang sama
my: ဤသူများသည် တစ်ဦးတည်းဖြစ်ပါသည်
ne: हो, यी एकै व्यक्ति हुन्
nl: Ja, het gaat om dezelfde persoon
no: Ja, dette er én og samme person
pa: ਹਾਂ, ਇਹ ਉਹੀ ਵਿਅਕਤੀ ਹੈ.
pl: Tak, to ta sama osoba
pt_br: Sim, trata-se da mesma pessoa
pt_pt: Sim, são a mesma pessoa
ro: Da, este vorba despre aceeași persoană
ru: Да, это один и тот же человек
si: ඔව්, මේ එකම පුද්ගලයන්ය
sk: Áno, ide o tú istú osobu
sl: Da, to sta ista oseba
sq: Po, këta janë i njëjti person
sr: Да, ово је иста особа
sv: Ja, de är samma person
sw: Ndiyo, huyu ni mtu yule yule
ta: ஆம், இவர்கள் அனைவரும் ஒரே நபர்தான்
te: అవును, వీరు ఒకే వ్యక్తి
th: ใช่ นี่คือบุคคลเดียวกัน
tr: Evet, bunlar aynı kişi
uk: Так, це та сама особа
ur: ہاں، یہ ایک ہی فرد ہیں
uz: Ha, bular bir insonligini tasdiqlayman
vi: Vâng, đây là cùng một người
zh_hk: 是，他們是同一個人
zu: Yebo, laba bangumuntu oyedwa

source: Yes, update the note
af: Ja, dateer die nota op
am: አዎ፣ ማስታወሻውን አዘምን
ar: نعم، تحديث الملاحظة
az: Bəli, notu yeniləyin
bg: Да, бележката да се актуализира
bn: হ্যাঁ, নোটটি আপডেট করুন
ca: Sí, actualitza la nota
cs: Ano, chci tuto poznámku aktualizovat
da: Ja, opdater noten
de: Ja, die Notiz aktualisieren
el: Ναι, να ενημερωθεί η σημείωση
es: Sí, actualizar la nota
es_419: Sí, quiero actualizar la nota.
et: Jah, uuenda seda märget
eu: Bai, eguneratu oharra
fa: بله، این یادداشت به‌روزرسانی شود
fi: Kyllä, päivitä viesti
fil: Oo, i-update ang tala
fr_ca: Oui, mettre la note à jour
gl: Si, actualizar a nota
gu: હા, નોંટ અપડેટ કરો
he: כן, עדכן את ההערה
hi: हां, नोट अपडेट करें
hr: Da, ažuriraj poruku
hu: Igen, frissítem a megjegyzést
hy: Այո, թարմացնել նշումը
id: Ya, perbarui catatan tersebut
is: Já, uppfæra athugasemdina
it: Sì, aggiorna la nota
ja: はい、メモを更新します
ka: დიახ, შენიშვნა გამახლდეს
kk: Иә, жазбаны жаңартыңыз
km: បាទ/ចាស បន្ទាន់​សម័យ​កំណត់​​ចំណាំ
kn: ಹೌದು, ಟಿಪ್ಪಣಿ ಅಪ್‌ಡೇಟ್‌ ಮಾಡು
ky: Ооба, билдирүү жаңыртылсын
lo: ແມ່ນແລ້ວ, ອັບເດດບັນທຶກດັ່ງກ່າວ
lt: Taip, atnaujinti pastabą
lv: Jā, atjaunināt piezīmi
mk: Да, ажурирајте ја белешката
ml: അതെ, കുറിപ്പ് അപ്‌ഡേറ്റുചെയ്യുക
mn: Тийм, тэмдэглэлийг шинэчилнэ
mr: होय, टीप अपडेट करा
ms: Ya, kemas kini nota tersebut
my: မှတ်တမ်းကို အပ်ဒိတ်လုပ်ပါ
ne: हुन्छ, टिप्पणी अद्यावधिक गर्नुहोस्
nl: Ja, de opmerking bijwerken
no: Ja, oppdater notatet
pa: ਹਾਂ, ਨੋਟ-ਕਥਨ ਅੱਪਡੇਟ ਕਰੋ
pl: Tak, zaktualizuj notatkę
pt_br: Sim, atualizar a nota
pt_pt: Sim, atualizar a nota
ro: Da, actualizați nota
ru: Сохранить
si: ඔව්, සටහන යාවත්කාලීන කරන්න
sk: Áno, aktualizovať poznámku
sl: Da, posodobi opombo
sq: Po, rifresko me të dhëna shënimin
sr: Да, ажурирај белешку
sv: Ja, uppdatera meddelandet
sw: Ndiyo, sasisha daftari hilo
ta: ஆம், குறிப்பைப் புதுப்பிக்கவும்
te: అవును, గమనికను నవీకరించండి
th: ใช่ อัปเดตข้อความนี้
tr: Evet, notu güncelle
uk: Так, оновити нотатку
ur: ہاں، نوٹ کو اپ ڈیٹ کریں
uz: Ha, qaydni yangilamoqchiman.
vi: Có, cập nhật ghi chú này
zh_hk: 是，更新這項註解
zu: Yebo, buyekeza inothi
