Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Search results for: "%(query)s"
af: Soekresultate vir: "%(query)s"
am: የፍለጋ ውጤቶች ለ፦ %(query)s
ar: نتائج البحث عن "%(query)s"
az: "%(query)s" üçün axtarış nəticələri
bg: Резултати от търсенето на „%(query)s“
bn: "%(query)s" এর সার্চ ফলাফল
ca: Resultats de la cerca per a: "%(query)s"
cs: Výsledky vyhledávání pro dotaz „%(query)s“
da: Søgeresultater for: "%(query)s"
de: Suchergebnisse für: "%(query)s"
el: Αποτελέσματα αναζήτησης για: "%(query)s"
es: Resultados de búsqueda de "%(query)s"
es_419: Resultados de la búsqueda que coinciden con "%(query)s"
et: Päringu „%(query)s” otsingutulemused
eu: "%(query)s" bilaketaren emaitzak
fa: نتایج جستجوی «%(query)s»
fi: Tulokset haulle %(query)s
fil: Mga resulta ng paghahanap para sa: "%(query)s"
fr_ca: Résultats de recherche pour « %(query)s »
gl: Resultados da busca para: "%(query)s"
gu: આ માટે શોધ પરિણામો: "%(query)s"
he: תוצאות חיפוש עבור "%(query)s"
hi: इसके लिए खोज परिणाम: "%(query)s"
hr: Rezultati pretraživanja za upit: "%(query)s"
hu: Keresési találatok a következőre: „%(query)s”
hy: «%(query)s»-ի որոնման արդյունքներ
id: Hasil penelusuran untuk: "%(query)s"
is: Leitarniðurstöður fyrir: „%(query)s“
it: Risultati di ricerca relativi a "%(query)s"
ja: 「%(query)s」の検索結果:
ka: ძიების შედეგები მოთხოვნისთვის „%(query)s“
kk: "%(query)s" сұрауы бойынша іздеу нәтижелері
km: លទ្ធផល​ស្វែងរក​សម្រាប់៖ "%(query)s"
kn: ಇದಕ್ಕೆ ಹುಡುಕಾಟ ಫಲಿತಾಂಶಗಳು: "%(query)s"
ky: "%(query)s" боюнча табылган нерселер
lo: ຜົນການຊອກຫາສຳລັບ "%(query)s"
lt: Paieškos rezultatai pagal užklausą: „%(query)s“
lv: Vaicājuma “%(query)s” meklēšanas rezultāti
mk: Резултати од пребарувањето за: „%(query)s“
ml: ഇതിനായുള്ള തിരയൽ ഫലങ്ങൾ: "%(query)s"
mn: "%(query)s" хайлтын илэрц
mr: यासाठी शोध परिणाम: "%(query)s"
ms: Hasil carian untuk: "%(query)s"
my: ဤအကြောင်းအရာအတွက် ရှာဖွေမှုရလဒ်များ− "%(query)s"
ne: "%(query)s" का परिणामहरू
nl: Zoekresultaten voor '%(query)s'
no: Søkeresultater for «%(query)s»
pa: ਇਸਦੇ ਲਈ ਖੋਜ ਨਤੀਜੇ: "%(query)s"
pl: Wyniki wyszukiwania dla zapytania „%(query)s”
pt_br: Resultados da pesquisa para: "%(query)s"
pt_pt: Resultados da pesquisa para: "%(query)s"
ro: Rezultate de căutare pentru „%(query)s”
ru: Результаты поиска по запросу "%(query)s":
si: මෙය සඳහා සෙවීම් ප්‍රතිඵල: "%(query)s"
sk: Výsledky vyhľadávania pre dopyt „%(query)s“
sl: Rezultati iskanja za poizvedbo »%(query)s«
sq: Rezultatet e kërkimit për: "%(query)s"
sr: Резултати претраге за: „%(query)s“
sv: Sökresultat för: %(query)s
sw: Matokeo ya utafutaji wa: "%(query)s"
ta: "%(query)s"க்கான தேடல் முடிவுகள்
te: దీని కోసం ఫలితాలను శోధించండి: "%(query)s"
th: ผลการค้นหาสำหรับ: "%(query)s"
tr: "%(query)s" için arama sonuçları
uk: Результати пошуку за запитом "%(query)s"
ur: اس کیلئے تلاش کے نتائج: "%(query)s"
uz: “%(query)s” uchun qidiruv natijalari
vi: Kết quả tìm kiếm cho: "%(query)s"
zh_hk: 「%(query)s」的搜尋結果

source: Records Similar to: %(full_name)s
af: Inskrywings soortgelyk aan: %(full_name)s
am: ከሚከተለው ጋር የሚመሳሰሉ መዝገቦች፦ %(full_name)s
ar: السجلات التي تشبه: %(full_name)s
az: %(full_name)s üçün Oxşar Qeydlər
bg: Записи, подобни на: %(full_name)s
bn: এর অনুরুপ রেকর্ডগুলি: %(full_name)s
ca: Registres similars a: %(full_name)s
cs: Záznamy podobné jako: %(full_name)s
da: Journaler, der ligner: %(full_name)s
de: Datensätze ähnlich wie: %(full_name)s
el: Εγγραφές παρόμοιες με: %(full_name)s
es: Registros similares a: %(full_name)s
es_419: Registros similares a: %(full_name)s
et: Kirjed, mis sarnanevad järgmisega: %(full_name)s
eu: Honen antzeko erregistroak: %(full_name)s
fa: سوابق مشابه با: %(full_name)s
fi: Tietueet, jotka ovat samankaltaisia kuin %(full_name)s
fil: Mga Tala na Katulad ni: %(full_name)s
fr_ca: Avis de recherche semblables à %(full_name)s
gl: Rexistros similares a: %(full_name)s
gu: આના જેવા રેકોર્ડ્સ: %(full_name)s
he: רשומות דומות ל: %(full_name)s
hi: निम्न के समान रिकॉर्ड: %(full_name)s
hr: Evidencije slične sljedećoj: %(full_name)s
hu: A következőhöz hasonló bejegyzések: %(full_name)s
hy: «%(full_name)s» անվանը նման գրառումներ
id: Catatan Mirip dengan: %(full_name)s
is: Færslur svipaðar: %(full_name)s
it: Record simili a: %(full_name)s
ja: %(full_name)s さんと類似する記録
ka: %(full_name)s-ის მსგავსი ჩანაწერები
kk: %(full_name)s атына ұқсас деректер
km: កំណត់​ត្រា​ស្រដៀង​ទៅ​នឹង៖ %(full_name)s
kn: ದಾಖಲೆಗಳು ಇದನ್ನು ಹೋಲುತ್ತವೆ: %(full_name)s
ky: Буга окшош жазуулар: %(full_name)s
lo: ບັນທຶກທີ່ຄ້າຍຄືກັບ: %(full_name)s
lt: Įrašai, panašūs į: %(full_name)s
lv: Ieraksti, kas līdzīgi ierakstiem par šādu personu: %(full_name)s
mk: Записи слични на: %(full_name)s
ml: ഇതിന് സമാനമായ റെക്കോർഡുകൾ: %(full_name)s
mn: Дараахтай төстэй бичлэг: %(full_name)s
mr: यासारखी नोंद: %(full_name)s
ms: Rekod yang Serupa dengan: %(full_name)s
my: မှတ်တမ်းများသည် ဤအကောင့်နှင့် တူညီပါသည် − %(full_name)s
ne: %(full_name)sसँग मिल्दा रेकर्डहरू
nl: Records vergelijkbaar met: %(full_name)s
no: Oppføringer som ligner på: %(full_name)s
pa: ਇਸ ਨਾਮ ਨਾਲ ਮਿਲਦੇ-ਜੁਲਦੇ ਰਿਕਾਰਡ: %(full_name)s
pl: Wpisy podobne do: %(full_name)s
pt_br: Registros parecidos com: %(full_name)s
pt_pt: Registos semelhantes a: %(full_name)s
ro: Înregistrări similare cu: %(full_name)s
ru: Записи, похожие на: %(full_name)s
si: මෙයට සමාන වාර්තා: %(full_name)s
sk: Záznamy podobné ako: %(full_name)s
sl: Zapisi, podobni temu: %(full_name)s
sq: Regjistrime të ngjashme me %(full_name)s
sr: Уноси слични са: %(full_name)s
sv: Poster som liknar: %(full_name)s
sw: Rekodi Sawa na: %(full_name)s
ta: %(full_name)sஐ ஒத்த பதிவுகள்
te: దీనికి సారూప్యమైన రికార్డ్‌లు: %(full_name)s
th: บันทึกที่คล้ายกับ %(full_name)s
tr: Şuna Benzer Kayıtlar: %(full_name)s
uk: Записи, подібні до імені "%(full_name)s"
ur: اس سے ملتے جلتے ریکارڈز: %(full_name)s
uz: Quyidagiga o‘xshash yozuvlar: %(full_name)s
vi: Hồ sơ tương tự với: %(full_name)s
zh_hk: 與「%(full_name)s」類似的記錄

source: Are you sure you want to delete the record for "%(full_name)s"?
af: Is jy seker jy wil die rekord vir "%(full_name)s" uitvee?
am: እርግጠኛ ነዎት የ«%(full_name)s»ን መዝገብ መሰረዝ ይፈልጋሉ?
ar: هل تريد فعلًا حذف سجل "%(full_name)s"؟
az: Siz "%(full_name)s" üçün yazılmış qeydi silmək istədiyinizə əminsiniz?
bg: Наистина ли искате да изтриете записа за %(full_name)s?
bn: আপনি কি "%(full_name)s" এর জন্য রেকর্ডটি মুছে ফেলতে চান?
ca: Confirmes que vols suprimir el registre de %(full_name)s?
cs: Opravdu chcete vymazat záznam pro osobu %(full_name)s?
da: Er du sikker på, du vil slette journalen for "%(full_name)s"?
de: Möchten Sie den Datensatz für "%(full_name)s" wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την εγγραφή για το άτομο "%(full_name)s";
es: ¿Seguro que quieres eliminar este registro de "%(full_name)s"?
es_419: ¿Realmente quieres eliminar el registro de "%(full_name)s"?
et: Kas soovite inimese „%(full_name)s” kirje kindlasti kustutada?
eu: Ziur "%(full_name)s" erregistroa ezabatu nahi duzula?
fa: مطمئنید می‌خواهید سابقه «%(full_name)s» را حذف کنید؟
fi: Haluatko varmasti poistaa henkilöä %(full_name)s koskevat tiedot?
fil: Sigurado ka bang gusto mong tanggalin ang record para kay "%(full_name)s"?
fr_ca: Voulez-vous vraiment supprimer l'avis de recherche concernant « %(full_name)s »?
gl: Estás seguro de que queres eliminar o rexistro de "%(full_name)s"?
gu: શું તમે ખરેખર %(full_name)s માટે રેકોર્ડને કાઢી નાખવા માગો છો?
he: האם אתה בטוח שברצונך למחוק את הרשומה עבור "%(full_name)s"?
hi: क्या आप वाकई "%(full_name)s" के लिए रिकॉर्ड को मिटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati zapis za osobu "%(full_name)s"?
hu: Biztosan törli „%(full_name)s” bejegyzését?
hy: Վստա՞հ եք, որ ցանկանում եք ջնջել «%(full_name)s» գրառումը:
id: Yakin ingin menghapus rekaman untuk "%(full_name)s"?
is: Ertu viss um að þú viljir eyða færslunni fyrir „%(full_name)s“?
it: Vuoi eliminare il record relativo a "%(full_name)s"?
ja: 「%(full_name)s」さんに関する記録を削除してもよろしいですか？
ka: ნამდვილად გსურთ „%(full_name)s“-ის ჩანაწერის წაშლა?
kk: "%(full_name)s" туралы деректерді жойғыңыз келетініне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​លុប​កំណត់​ត្រា​សម្រាប់ "%(full_name)s"?
kn: "%(full_name)s" ಕುರಿತ ಈ ರೆಕಾರ್ಡ್ ಅನ್ನು ಅಳಿಸುವುದು ಖಚಿತವೇ?
ky: "%(full_name)s" үчүн жазууну өчүрүүнү чындап кааладыңызбы?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການລຶບການບັນທຶກສຳລັບ "%(full_name)s"?
lt: Ar tikrai norite ištrinti „%(full_name)s“ įrašą?
lv: Vai esat pārliecināts, ka vēlaties dzēst ierakstu par personu “%(full_name)s”?
mk: Дали сте сигурни дека сакате да го избришете записот за „%(full_name)s“?
ml: "%(full_name)s" എന്നയാൾക്കുള്ള റെക്കോർഡ് ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та "%(full_name)s"-н бичлэгийг үнэхээр устгах уу?
mr: आपल्याला खात्री आहे की आपण "%(full_name)s" साठी रेकॉर्ड हटवू इच्छिता?
ms: Adakah anda pasti mahu memadamkan rekod untuk "%(full_name)s"?
my: "%(full_name)s"မွတ္တမ္းအား ဖ်က္ရန္ သင္ေသခ်ာၿပီလား။
ne: के तपाईं "%(full_name)s"का रेकर्ड मेटाउन चाहनु हुन्छ?
nl: Weet u zeker dat u deze vermelding voor '%(full_name)s' wilt verwijderen?
no: Er du sikker på at du vil slette oppføringen for «%(full_name)s»?
pa: ਕੀ ਤੁਸੀਂ "%(full_name)s" ਦੇ ਰਿਕਾਰਡ ਨੂੰ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz usunąć wpis o osobie „%(full_name)s”?
pt_br: Tem certeza de que deseja excluir o registro de "%(full_name)s"?
pt_pt: Tem a certeza de que pretende eliminar o registo de "%(full_name)s"?
ro: Sigur doriți să ștergeți înregistrarea pentru „%(full_name)s”?
ru: Удалить запись "%(full_name)s"?
si: "%(full_name)s" සඳහා වාර්තාව මැකීමට ඔබට අවශ්‍ය බව ඔබට විශ්වාසද?
sk: Naozaj chcete odstrániť záznam pre osobu %(full_name)s?
sl: Ali res želite izbrisati zapis za »%(full_name)s«?
sq: Jeni i sigurt që doni ta fshini raportin për "%(full_name)s"?
sr: Да ли стварно желите да избришете запис за особу „%(full_name)s“?
sv: Vill du ta bort posten om %(full_name)s?
sw: Je, una uhakika unataka kufuta rekodi ya "%(full_name)s"?
ta: "%(full_name)s" க்கான பதிவை நிச்சயமாக நீக்க வேண்டுமா?
te: మీరు "%(full_name)s" కోసం రికార్డ్‌ను ఖచ్చితంగా తొలగించాలనుకుంటున్నారా?
th: คุณแน่ใจไหมว่าต้องการลบบันทึกสำหรับ "%(full_name)s"
tr: "%(full_name)s" ile ilgili kaydı silmek istediğinizden emin misiniz?
uk: Справді видалити запис про особу "%(full_name)s"?
ur: کیا آپ واقعی "%(full_name)s" کے ریکارڈ کو حذف کرنا چاہتے ہیں؟
uz: "%(full_name)s" uchun yozuvni rostdan o‘chirmoqchimisiz?
vi: Bạn có chắc chắn muốn xóa hồ sơ cho "%(full_name)s" không?
zh_hk: 您確定要刪除「%(full_name)s」的記錄嗎？
zu: Ingabe uqinisekile ukuthi ufuna ukususa irekhodi le-"%(full_name)s"?

source: Are you sure you want to disable notes on "%(full_name)s"?
af: Is jy seker jy wil notas oor "%(full_name)s" deaktiveer?
am: እርግጠኛ ነዎት በ«%(full_name)s» ላይ ማስታወሻዎችን ማሰናከል ይፈልጋሉ?
ar: هل تريد فعلًا تعطيل الملاحظات على "%(full_name)s"؟
az: Siz "%(full_name)s" ilə əlaqəli olan qeydləri deaktiv etmək istədiyinizə əminsiniz?
bg: Наистина ли искате да деактивирате бележките за %(full_name)s?
bn: আপনি কি "%(full_name)s" এ থাকা নোটগুলি বন্ধ করার বিষয়ে নিশ্চিত?
ca: Confirmeu que voleu desactivar les notes per a %(full_name)s?
cs: Opravdu chcete zakázat poznámky o osobě %(full_name)s?
da: Er du sikker på, at du vil deaktivere noter for "%(full_name)s"?
de: Möchten Sie Notizen für "%(full_name)s" wirklich deaktivieren?
el: Είστε βέβαιοι ότι θέλετε να απενεργοποιήσετε τις σημειώσεις για το άτομο "%(full_name)s";
es: ¿Seguro que quieres inhabilitar las notas en "%(full_name)s"?
es_419: ¿Realmente quieres inhabilitar notas acerca de "%(full_name)s"?
et: Kas soovite inimese „%(full_name)s” kohta märkmed kindlasti keelata?
eu: Ziur oharrak desgaitu nahi dituzula "%(full_name)s" erregistroan?
fa: مطمئنید می‌خواهید یادداشت‌های مربوط به «%(full_name)s» را غیرفعال کنید؟
fi: Haluatko varmasti poistaa käytöstä henkilöä %(full_name)s koskevat muistiinpanot?
fil: Sigurado ka bang gusto mong i-disable ang mga tala kay "%(full_name)s"?
fr_ca: Voulez-vous vraiment désactiver les commentaires concernant « %(full_name)s »?
gl: Estás seguro de que queres deshabilitar as notas sobre "%(full_name)s"?
gu: શું તમે ખરેખર "%(full_name)s" પર નોટ્સ અક્ષમ કરવા માગો છો?
he: האם אתה בטוח שברצונך להשבית הערות ב-"%(full_name)s"?
hi: क्या आप वाकई "%(full_name)s" पर नोट लिखने की सुविधा बंद करना चाहते हैं?
hr: Jeste li sigurni da želite onemogućiti bilješke o sljedećoj osobi: "%(full_name)s"?
hu: Biztosan letiltja „%(full_name)s” megjegyzéseit?
hy: Վստա՞հ եք, որ ցանկանում եք անջատել «%(full_name)s»-ի նշումները:
id: Yakin ingin menonaktifkan catatan pada "%(full_name)s"?
is: Ertu viss um að þú viljir gera athugasemdir óvirkar við „%(full_name)s“?
it: Vuoi disattivare le note su "%(full_name)s"?
ja: 「%(full_name)s」さんに関するメモを無効にしてもよろしいですか？
ka: ნამდვილად გსურთ „%(full_name)s“-თან დაკავშირებული შენიშვნების გამორთვა?
kk: "%(full_name)s" туралы жазбаларды өшіргіңіз келетініне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​បិទ​កំណត់​ចំណាំនៅ​លើ "%(full_name)s"?
kn: "%(full_name)s" ಕುರಿತು ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ky: "%(full_name)s" билдирүүлөрүн токтотууну чындап кааладыңызбы?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການປິດການນຳໃຊ້ໂນ໋ດໃນ "%(full_name)s"?
lt: Ar tikrai norite neleisti pastabų apie „%(full_name)s“?
lv: Vai tiešām vēlaties atspējot piezīmes par personu “%(full_name)s”?
mk: Дали сте сигурни дека сакате да оневозможите белешки за „%(full_name)s“?
ml: "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та "%(full_name)s" дээрх тэмдэглэлүүдийг үнэхээр идэвхгүйжүүлэх үү?
mr: आपल्याला खात्री आहे की आपण "%(full_name)s" वरील टिपा अक्षम करू इच्छिता?
ms: Adakah anda pasti mahu melumpuhkan nota pada "%(full_name)s"?
my: "%(full_name)s" ေပၚရွိ မွတ္စုမ်ားကို disable လုပ္ရန္ သင္ေသခ်ာၿပီလား။
ne: के तपाईं "%(full_name)s"का टिप्पणीहरू असक्षम पार्ने बारे निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u opmerkingen wilt uitschakelen voor '%(full_name)s'?
no: Er du sikker på at du vil deaktivere notater for «%(full_name)s»?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ "%(full_name)s" ਦੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz wyłączyć dodawanie notatek o osobie „%(full_name)s”?
pt_br: Tem certeza de que deseja desativar as notas em "%(full_name)s"?
pt_pt: Tem a certeza de que pretende desativar as notas sobre "%(full_name)s"?
ro: Sigur doriți să dezactivați notele pentru „%(full_name)s”?
ru: Отключить заметки о человеке "%(full_name)s"?
si: ඔබට "%(full_name)s" මත සටහන් අබල කිරීමට අවශ්‍ය බව ඔබට විශ්වාසද?
sk: Naozaj chcete zakázať poznámky o osobe %(full_name)s?
sl: Ali res želite onemogočiti opombe za osebo »%(full_name)s«?
sq: Jeni i sigurt që doni t'i lejoni për shfrytëzim shënimet mbi "%(full_name)s"?
sr: Да ли стварно желите да онемогућите белешке о особи „%(full_name)s“?
sv: Vill du inaktivera meddelanden om %(full_name)s?
sw: Je, una uhakika unataka kuficha ujumbe ulioachwa kwenye "%(full_name)s"?
ta: "%(full_name)s" இல் உள்ள குறிப்புகளை நிச்சயமாக முடக்க வேண்டுமா?
te: మీరు "%(full_name)s"కు సంబంధించి గమనికలను ఖచ్చితంగా నిలిపివేయాలనుకుంటున్నారా?
th: คุณแน่ใจไหมว่าต้องการปิดใช้งานข้อความเกี่ยวกับ "%(full_name)s"
tr: "%(full_name)s" ile ilgili notları devre dışı bırakmak istediğinizden emin misiniz?
uk: Справді вимкнути нотатки про особу "%(full_name)s"?
ur: کیا آپ واقعی "%(full_name)s" پر نوٹس کو غیر فعال کرنا چاہتے ہیں؟
uz: "%(full_name)s"dagi eslatmalarni o‘chirib qo‘ymoqchi ekanligingizga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn tắt ghi chú trên "%(full_name)s" không?
zu: Ingabe uqinisekile ukuthi ufuna ukukhubaza amanothi ku-"%(full_name)s"?

source: Are you sure you want to disable notes on the record of "%(full_name)s"?
af: Is jy seker jy wil notas oor die rekord van "%(full_name)s" deaktiveer?
am: እርግጠኛ ነዎት በ%(full_name)s መዝገብ ላይ ያሉ ማስታወሻዎችን ማሰናከል ይፈልጋሉ?
ar: هل تريد فعلًا تعطيل الملاحظات على سجل "%(full_name)s"؟
az: Siz "%(full_name)s" yazısı ilə əlaqəli olan qeydləri deaktiv etmək istədiyinizə əminsiniz?
bg: Наистина ли искате да деактивирате бележките за записа на %(full_name)s?
bn: আপনি কি "%(full_name)s" এর নথিভুক্ত নোটগুলি বন্ধ করার বিষয়ে নিশ্চিত?
ca: Confirmeu que voleu desactivar les notes al registre de %(full_name)s?
cs: Opravdu chcete zakázat poznámky k záznamu o osobě %(full_name)s?
da: Er du sikker på, at du vil deaktivere noter til journalen for "%(full_name)s"?
de: Möchten Sie Notizen zum Datensatz für "%(full_name)s" wirklich deaktivieren?
el: Είστε βέβαιοι ότι θέλετε να απενεργοποιήσετε τις σημειώσεις στην εγγραφή του ατόμου "%(full_name)s";
es: ¿Seguro que quieres inhabilitar las notas en el registro de "%(full_name)s"?
es_419: ¿Realmente quieres inhabilitar notas del registro de "%(full_name)s"?
et: Kas soovite inimese „%(full_name)s” kirjel olevad märkmed kindlasti keelata?
eu: Ziur oharrak desgaitu nahi dituzula "%(full_name)s" erregistroan?
fa: مطمئنید می‌خواهید یادداشت‌ها را در سابقه «%(full_name)s» غیرفعال کنید؟
fi: Haluatko varmasti poistaa käytöstä muistiinpanot henkilöä %(full_name)s koskevista tiedoista?
fil: Sigurado ka bang gusto mong i-disable ang mga tala sa record ni "%(full_name)s"?
fr_ca: Voulez-vous vraiment désactiver les commentaires pour l'avis de recherche concernant « %(full_name)s »?
gl: Estás seguro de que queres deshabilitar as notas no rexistro de "%(full_name)s"?
gu: શું તમે ખરેખર "%(full_name)s" ના રેકોર્ડ પર નોટ્સ અક્ષમ કરવા માગો છો?
he: האם אתה בטוח שברצונך להשבית הערות ברשומה של "%(full_name)s"?
hi: क्या आप वाकई "%(full_name)s" के रिकॉर्ड पर नोट लिखने की सुविधा बंद करना चाहते हैं?
hr: Jeste li sigurni da želite onemogućiti bilješke o zapisima o sljedećoj osobi: "%(full_name)s"?
hu: Biztosan letiltja a megjegyzéseket „%(full_name)s” bejegyzésénél?
hy: Վստա՞հ եք, որ ցանկանում եք անջատել «%(full_name)s»-ի գրառումների նշումները:
id: Yakin ingin menonaktifkan catatan pada rekaman "%(full_name)s"?
is: Ertu viss um að þú viljir gera athugasemdir óvirkar við færsluna fyrir „%(full_name)s“?
it: Vuoi disattivare le note per il record di "%(full_name)s"?
ja: 「%(full_name)s」さんの記録に関するメモを無効にしてもよろしいですか？
ka: ნამდვილად გსურთ „%(full_name)s“-ის ჩანაწერებში შენიშვნების გამორთვა?
kk: "%(full_name)s" туралы деректерге қатысты жазбаларды өшіргіңіз келетініне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​បិទ​កំណត់​ចំណាំនៅ​លើ​កំណត់​ត្រា​នៃ​ "%(full_name)s"?
kn: "%(full_name)s" ಅವರ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ky: "%(full_name)s" жазуусунун билдирүүлөрүн токтотууну чындап кааладыңызбы?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການປິດການນຳໃຊ້ໂນ໋ດໃນການບັນທຶກ "%(full_name)s"?
lt: Ar tikrai norite neleisti pastabų apie „%(full_name)s“ įrašą?
lv: Vai tiešām vēlaties atspējot piezīmes ierakstam par šo personu: “%(full_name)s”?
mk: Дали сте сигурни дека сакате да оневозможите белешки за записот на „%(full_name)s“?
ml: "%(full_name)s" എന്നയാളുടെ റെക്കോർഡിലെ കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та "%(full_name)s"-н бичлэгүүд дээрх тэмдэглэлүүдийг үнэхээр идэвхгүйжүүлэхийг хүсэж байна уу?
mr: आपल्याला खात्री आहे की आपण "%(full_name)s" च्या रेकॉर्डवर टिपा अक्षम करू इच्छिता?
ms: Adakah anda pasti mahu melumpuhkan nota pada rekod "%(full_name)s"?
my: "%(full_name)s" မွတ္တမ္းေပၚရွိ မွတ္စုမ်ားကို disable လုပ္ရန္ သင္ေသခ်ာၿပီလား။
ne: के तपाईं "%(full_name)s"को रेकर्डमा टिप्पणीहरू असक्षम पार्न चाहानु हुन्छ?
nl: Weet u zeker dat u opmerkingen wilt uitschakelen voor de vermelding van '%(full_name)s'?
no: Er du sikker på at du vil deaktivere notater på oppføringen for «%(full_name)s»?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ "%(full_name)s" ਦੇ ਰਿਕਾਰਡ 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz wyłączyć dodawanie notatek do wpisu o osobie „%(full_name)s”?
pt_br: Tem certeza de que deseja desativar as notas no registro de "%(full_name)s"?
pt_pt: Tem a certeza de que pretende desativar as notas no registo de "%(full_name)s"?
ro: Sigur doriți să dezactivați notele la înregistrarea pentru „%(full_name)s”?
ru: Отключить заметки к записи о человеке "%(full_name)s"?
si: ඔබට "%(full_name)s" වාර්තාව මත සටහන් අබල කිරීමට අවශ්‍ය බව ඔබට විශ්වාසද?
sk: Naozaj chcete zakázať poznámky k záznamu o osobe %(full_name)s?
sl: Ali res želite onemogočiti opombe v zapisu osebe »%(full_name)s«?
sq: Jeni i sigurt që doni ta hiqni mundësinë e shfrytëzimit të shënimeve në raportin për "%(full_name)s"?
sr: Да ли стварно желите да онемогућите белешке у запису о особи „%(full_name)s“?
sv: Vill du inaktivera meddelanden angående posten om %(full_name)s?
sw: Je, una uhakika unataka kuficha ujumbe ulioachwa kwenye rekodi ya "%(full_name)s"?
ta: "%(full_name)s" இன் பதிவில் உள்ள குறிப்புகளை நிச்சயமாக முடக்க வேண்டுமா?
te: మీరు "%(full_name)s" యొక్క రికార్డ్‌లో గమనికలను ఖచ్చితంగా నిలిపివేయాలనుకుంటున్నారా?
th: คุณแน่ใจไหมว่าต้องการปิดใช้งานข้อความในบันทึกของ "%(full_name)s"
tr: "%(full_name)s" ile ilgili kayıtta notları devre dışı bırakmak istediğinizden emin misiniz?
uk: Справді вимкнути нотатки до запису про особу "%(full_name)s"?
ur: کیا آپ واقعی "%(full_name)s" کے ریکارڈ پر نوٹس کو غیر فعال کرنا چاہتے ہیں؟
uz: "%(full_name)s" yozuvi eslatmalarini o‘chirib qo‘yishga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn tắt ghi chú trên hồ sơ của "%(full_name)s" không?
zh_hk: 您確定要停用「%(full_name)s」這項記錄的註解功能嗎？
zu: Ingabe uqinisekile ukuthi ufuna ukukhubaza amanothi kwirekhodi le-"%(full_name)s"?
