Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Are you sure you want to enable notes on "%(full_name)s"?
af: Is jy seker jy wil notas oor "%(full_name)s" aktiveer?
am: እርግጠኛ ነዎት በ«%(full_name)s» ላይ ማስታወሻዎችን ማንቃት ይፈልጋሉ?
ar: هل تريد فعلًا تمكين الملاحظات على "%(full_name)s"؟
az: Siz "%(full_name)s" ilə əlaqəli olan qeydləri aktiv etmək istədiyinizə əminsiniz?
bg: Наистина ли искате да активирате бележките за „%(full_name)s“?
bn: আপনি কি "%(full_name)s" এ থাকা নোটগুলি সক্ষম করার বিষয়ে নিশ্চিত?
ca: Confirmeu que voleu activar les notes per a %(full_name)s?
cs: Opravdu chcete povolit poznámky o osobě %(full_name)s?
da: Er du sikker på, at du vil aktivere noter for "%(full_name)s"?
de: Möchten Sie Notizen für "%(full_name)s" wirklich aktivieren?
el: Είστε βέβαιοι ότι θέλετε να ενεργοποιήσετε τις σημειώσεις για το άτομο "%(full_name)s";
es: ¿Seguro que quieres habilitar las notas en "%(full_name)s"?
es_419: ¿Realmente quieres habilitar notas acerca de "%(full_name)s"?
et: Kas soovite inimese „%(full_name)s” kohta märkused kindlasti lubada?
eu: Ziur oharrak gaitu nahi dituzula "%(full_name)s" erregistroan?
fa: مطمئنید می‌خواهید یادداشت‌های مربوط به «%(full_name)s» را فعال کنید؟
fi: Haluatko varmasti ottaa käyttöön henkilöä %(full_name)s koskevat muistiinpanot?
fil: Sigurado ka bang gusto mong i-enable ang mga tala kay "%(full_name)s"?
fr_ca: Voulez-vous vraiment activer les commentaires concernant « %(full_name)s »?
gl: Estás seguro de que queres habilitar as notas sobre "%(full_name)s"?
gu: શું તમે ખરેખર "%(full_name)s" પર નોટ્સ સક્ષમ કરવા માગો છો?
he: האם אתה בטוח שברצונך להפעיל הערות ב-"%(full_name)s"?
hi: क्या आप वाकई "%(full_name)s" पर नोट लिखने की सुविधा चालू करना चाहते हैं?
hr: Jeste li sigurni da želite omogućiti bilješke o sljedećoj osobi "%(full_name)s"?
hu: Biztosan engedélyezi „%(full_name)s” megjegyzéseit?
hy: Վստա՞հ եք, որ ցանկանում եք միացնել «%(full_name)s»-ի նշումները:
id: Yakin ingin mengaktifkan catatan pada "%(full_name)s"?
is: Ertu viss um að þú viljir gera athugasemdir virkar við „%(full_name)s“?
it: Vuoi attivare le note su "%(full_name)s"?
ja: 「%(full_name)s」さんに関するメモを有効にしてもよろしいですか？
ka: ნამდვილად გსურთ „%(full_name)s“-თან დაკავშირებული შენიშვნების ჩართვა?
kk: "%(full_name)s" туралы жазбаларды қосқыңыз келетініне сенімдісіз бе ?
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​បើក​កំណត់​ចំណាំនៅ​លើ "%(full_name)s"?
kn: "%(full_name)s" ಕುರಿತು ಟಿಪ್ಪಣಿಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ky: "%(full_name)s" билдирүүлөрүн жандырууну чындап кааладыңызбы?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການເປີດການນຳໃຊ້ໂນ໋ດໃນ "%(full_name)s"?
lt: Ar tikrai norite įgalinti pastabas apie „%(full_name)s“?
lv: Vai tiešām vēlaties iespējot piezīmes ierakstam par šo personu: “%(full_name)s”?
mk: Дали сте сигурни дека сакате да овозможите белешки за „%(full_name)s“?
ml: "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та "%(full_name)s" дээрх тэмдэглэлүүдийг үнэхээр идэвхжүүлэх үү?
mr: आपल्याला खात्री आहे की आपण "%(full_name)s" वर टिपा सक्षम करू इच्छिता?
ms: Adakah anda pasti mahu mendayakan nota pada "%(full_name)s"?
my: "%(full_name)s" ေပၚရွိ မွတ္စုမ်ားကို enable လုပ္ရန္ သင္ေသခ်ာၿပီလား။
ne: के तपाईं "%(full_name)s "मा टिप्पणीहरू सक्षम पार्ने कुरामा निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u opmerkingen wilt inschakelen voor '%(full_name)s'?
no: Er du sikker på at du vil aktivere notater for «%(full_name)s»?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ "%(full_name)s" ਦੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਚਾਲੂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz włączyć dodawanie notatek o osobie „%(full_name)s”?
pt_br: Tem certeza de que deseja ativar as notas em "%(full_name)s"?
pt_pt: Tem a certeza de que pretende ativar as notas para "%(full_name)s"?
ro: Sigur doriți să activați notele pentru „%(full_name)s”?
ru: Включить заметки о человеке "%(full_name)s"?
si: ඔබට "%(full_name)s" මත සටහන් සබල කිරීමට අවශ්‍ය බව ඔබට විශ්වාසද?
sk: Naozaj chcete povoliť poznámky o osobe %(full_name)s?
sl: Ali res želite omogočiti opombe za osebo »%(full_name)s«?
sq: Jeni i sigurt që doni ta lejoni mundësinë e shfrytëzimit të shënimeve mbi "%(full_name)s"?
sr: Да ли стварно желите да омогућите белешке о особи „%(full_name)s“?
sv: Vill du aktivera meddelanden om %(full_name)s?
sw: Je, una uhakika unataka kuonyesha ujumbe ulioachwa kwenye "%(full_name)s"?
ta: "%(full_name)s" இல் குறிப்புகளை நிச்சயமாக இயக்க வேண்டுமா?
te: మీరు "%(full_name)s"కు సంబంధించి గమనికలను ఖచ్చితంగా ప్రారంభించాలనుకుంటున్నారా?
th: คุณแน่ใจไหมว่าต้องการเปิดใช้งานข้อความเกี่ยวกับ "%(full_name)s"
tr: "%(full_name)s" ile ilgili kayıtta notları etkinleştirmek istediğinizden emin misiniz?
uk: Справді ввімкнути нотатки про особу "%(full_name)s"?
ur: کیا آپ واقعی "%(full_name)s" پر نوٹس کو فعال کرنا چاہتے ہیں؟
uz: "%(full_name)s" eslatmalarini yoqib qo‘yishga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn bật ghi chú trên "%(full_name)s" không?
zu: Ingabe uqinisekile ukuthi ufuna ukunika amandla amanothi ku-"%(full_name)s"?

source: Are you sure you want to extend the expiration for record "%(full_name)s"?
af: Is jy seker jy wil die vervaldatum van rekord "%(full_name)s" verleng?
am: እርግጠኛ ነዎት የ«%(full_name)s»ን መዝገብ መቃጠያ ጊዜ ማራዘም ይፈልጋሉ?
ar: هل تريد فعلًا مد تاريخ انتهاء الصلاحية للسجل "%(full_name)s"؟
az: Siz "%(full_name)s" rekordu üçün olan son istifadə etmə tarixini uzatmaq istədiyinizə əminsiniz?
bg: Наистина ли искате да удължите срока на валидност за записа „%(full_name)s“?
bn: আপনি কি "%(full_name)s" এর রেকর্ডের মেয়াদ বাড়ানোর ব্যাপারে নিশ্চিত?
ca: Confirmeu que voleu ampliar la data de caducitat del registre %(full_name)s?
cs: Opravdu chcete prodloužit platnost záznamu pro osobu %(full_name)s?
da: Er du sikker på, at du vil forlænge udløbsdatoen for journalen "%(full_name)s"?
de: Möchten Sie das Ablaufdatum des Datensatzes "%(full_name)s" wirklich verlängern?
el: Είστε βέβαιοι ότι θέλετε να επεκτείνετε την ημερομηνία λήξης για την εγγραφή του ατόμου "%(full_name)s";
es: ¿Seguro que quieres ampliar la caducidad del registro "%(full_name)s"?
es_419: ¿Realmente quieres extender la fecha de vencimiento del registro de "%(full_name)s"?
et: Kas soovite inimese „%(full_name)s” kirje aegumist kindlasti pikendada?
eu: Ziur "%(full_name)s" erregistroaren iraungitze-data atzeratu nahi duzula?
fa: مطمئنید می‌خواهید تاریخ انقضای سابقه «%(full_name)s» را تمدید کنید؟
fi: Haluatko varmasti siirtää henkilön %(full_name)s tietojen vanhentumispäivää?
fil: Sigurado ka bang gusto mong patagalin ang expiration para sa record kay "%(full_name)s"?
fr_ca: Voulez-vous vraiment repousser la date d'expiration de l'avis de recherche concernant « %(full_name)s »?
gl: Estás seguro de que queres ampliar a data de caducidade do rexistro de "%(full_name)s"?
gu: શું તમે ખરેખર %(full_name)s રેકોર્ડ માટેની સમાપ્તિને વધારવા માગો છો?
he: האם אתה בטוח שברצונך לדחות את תאריך התפוגה עבור הרשומה "%(full_name)s"?
hi: क्या आप वाकई "%(full_name)s" रिकॉर्ड की समय-सीमा समाप्ति को आगे बढ़ाना चाहते हैं?
hr: Jeste li sigurni da želite produžiti rok isteka za zapis "%(full_name)s"?
hu: Biztosan meg akarja változtatni „%(full_name)s” bejegyzésének lejárati dátumát?
hy: Վստա՞հ եք, որ ցանկանում եք երկարացնել սպառման ժամկետը «%(full_name)s» գրառման համար:
id: Yakin ingin memperpanjang tanggal kedaluwarsa untuk rekaman "%(full_name)s"?
is: Ertu viss um að þú viljir lengja fyrningartíma færslunnar „%(full_name)s“?
it: Vuoi estendere la scadenza del record "%(full_name)s"?
ja: 「%(full_name)s」さんに関する記録の有効期限を延長してもよろしいですか？
ka: ნამდვილად გსურთ „%(full_name)s“-ის ჩანაწერის ვადის გახანგრძლივება?
kk: "%(full_name)s" туралы деректердің мерзімін ұзартқыңыз келетініне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​ពន្យារ​ការ​ផុត​កំណត់​សម្រាប់​កំណត់​ត្រា​ "%(full_name)s"?
kn: "%(full_name)s" ಕುರಿತ ರೆಕಾರ್ಡ್‌ನ ಮುಕ್ತಾಯದ ಅವಧಿಯನ್ನು ವಿಸ್ತರಿಸುವುದು ಖಚಿತವೇ?
ky: "%(full_name)s" жазуусунун жарактуулук мөөнөтүн узартууну чындап кааладыңызбы?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຕ້ອງການຂະຫຍາຍໄລຍະການໝົດອາຍຸສຳລັບການບັນທຶກ "%(full_name)s"?
lt: Ar tikrai norite pratęsti „%(full_name)s“ įrašo galiojimo laiką?
lv: Vai tiešām vēlaties pagarināt termiņa beigu datumu ierakstam “%(full_name)s”?
mk: Дали сте сигурни дека сакате да го продолжите рокот на записот „%(full_name)s“?
ml: "%(full_name)s" എന്ന റെക്കോർഡിനായുള്ള കാലഹരണപ്പെടൽ നീട്ടിവെയ്‌ക്കണമെന്ന് തീർച്ചയാണോ?
mn: Та "%(full_name)s" бичлэгийн хугацааг үнэхээр сунгах уу?
mr: आपल्याला खात्री आहे की आपण "%(full_name)s" रेकॉर्डसाठी कालबाह्यता विस्तारित करू इच्छिता?
ms: Adakah anda pasti mahu melanjutkan tamat tempoh untuk rekod "%(full_name)s"?
my: "%(full_name)s" မွတ္တမ္းအား သက္တမ္းတိုးေပးရန္ သင္ေသခ်ာၿပီလား။
ne: के तपाईं रेकर्ड"%(full_name)s "को म्याद अवधि बढाउने कुरामा निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u de vervaldatum voor vermelding '%(full_name)s' wilt uitstellen?
no: Er du sikker på at du vil forlenge utløpsdatoen for oppføringen «%(full_name)s»?
pa: ਕੀ ਤੁਸੀਂ "%(full_name)s" ਦੇ ਲਈ ਰਿਕਾਰਡ ਸਮਾਂ ਸੀਮਾ ਅੰਤ ਦਾ ਵਿਸਥਾਰ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz przedłużyć ważność wpisu o osobie „%(full_name)s”?
pt_br: Tem certeza de que deseja prorrogar o término do registro "%(full_name)s"?
pt_pt: Tem a certeza de que pretende prolongar a validade do registo "%(full_name)s"?
ro: Sigur doriți să prelungiți data expirării pentru înregistrarea „%(full_name)s”?
ru: Продлить срок хранения записи "%(full_name)s"?
si: ඔබට "%(full_name)s" වාර්තාව සඳහා කල් ඉකුත්වීම දික් කිරීමට අවශ්‍ය බව ඔබට විශ්වාසද?
sk: Naozaj chcete predĺžiť dobu platnosti záznamu pre osobu %(full_name)s?
sl: Ali res želite podaljšati veljavnost za zapis »%(full_name)s«?
sq: Jeni i sigurt që doni ta shtyni afatin e skadimit për shfrytëzim të raportit "%(full_name)s"?
sr: Да ли стварно желите да продужите рок важења записа „%(full_name)s“?
sv: Vill du förlänga giltighetstiden för posten om %(full_name)s?
sw: Una uhakika unataka kuongeza muda wa rekodi "%(full_name)s"?
ta: "%(full_name)s" பதிவுக்கான காலாவதி நேரத்தை நிச்சயமாக நீட்டிக்க வேண்டுமா?
te: మీరు "%(full_name)s" రికార్డ్‌కు గడువు ముగింపు తేదీని ఖచ్చితంగా పొడిగించాలనుకుంటున్నారా?
th: คุณแน่ใจไหมว่าต้องการขยายวันหมดอายุของบันทึก "%(full_name)s"
tr: "%(full_name)s" ile ilgili kayıt için süre sonu tarihini uzatmak istediğinizden emin misiniz?
uk: Справді продовжити термін дії запису про особу "%(full_name)s"?
ur: کیا آپ واقعی "%(full_name)s" کے ریکارڈ کی اختتامی میعاد میں توسیع کرنا چاہتے ہیں؟
uz: "%(full_name)s" yozuvi muddatini rostdan cho‘zdirmoqchimisiz?
vi: Bạn có chắc chắn muốn gia hạn cho hồ sơ "%(full_name)s" không?
zh_hk: 您確定要延長「%(full_name)s」這項記錄的有效期嗎？
zu: Ingabe uqinisekile ukuthi ufuna ukunweba ukuphelelwa yisikhathi kwerekhodi elingu-"%(full_name)s"?

source: Confirm your note
af: Bevestig jou nota
am: ማስታወሻዎን ያረጋግጡ
ar: تأكيد الملاحظة
az: Qeydinizi təsdiq edin
bg: Потвърждаване на бележката ви
bn: আপনার নোটটি নিশ্চিত করুন
ca: Confirmeu la nota
cs: Potvrďte poznámku
da: Bekræft din note
de: Notiz bestätigen
el: Επιβεβαιώστε τη σημείωσή σας
es: Confirmación de nota
es_419: Confirma tu nota.
et: Märkme kinnitamine
eu: Berretsi oharra
fa: تأیید یادداشت شما
fi: Muistiinpanojen vahvistaminen
fil: Kumpirmahin ang iyong tala
fr_ca: Confirmer le commentaire
gl: Confirmar a túa nota
gu: તમારી નોટની પુષ્ટિ કરો
he: אשר את ההערה שלך
hi: अपने नोट की दुबारा पूछें
hr: Potvrdite svoju bilješku
hu: A megjegyzés megerősítése
hy: Հաստատեք ձեր նշումը
id: Konfirmasikan catatan Anda
is: Staðfestu athugasemdina
it: Conferma la nota
ja: メモを確認
ka: თქვენი შენიშვნის დადასტურება
kk: Жазбаңызды растаңыз
km: បញ្ជាក់​កំណត់​ចំណាំ​របស់​អ្នក​
kn: ನಿಮ್ಮ ಟಿಪ್ಪಣಿಯನ್ನು ದೃಢೀಕರಿಸಿ
ky: Билдирүүңүздү ырастаңыз
lo: ຢືນຢັນບັນທຶກຂອງທ່ານ
lt: Patvirtinkite pastabą
lv: Apstipriniet savu piezīmi
mk: Потврдете ја вашата белешка
ml: നിങ്ങളുടെ കുറിപ്പ് സ്ഥിരീകരിക്കുക
mn: Өөрийн тэмдэглэлийг баталгаажуулна уу
mr: आपल्या टिपेची पुष्टी करा
ms: Sahkan nota anda
my: သင္၏ မွတ္စုအား အတည္ျပဳပါ။
ne: तपाईँको टिप्पणीको पुष्टि गर्नुहोस्
nl: Uw opmerking bevestigen
no: Bekreft notatet ditt
pa: ਆਪਣੇ ਨੋਟ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź swoją notatkę
pt_br: Confirme sua nota
pt_pt: Confirme a nota
ro: Confirmați nota
ru: Подтверждение
si: ඔබගේ සටහන තහවුරු කරන්න
sk: Potvrďte poznámku
sl: Potrdite opombo
sq: Konfirmoni shënimin tuaj
sr: Потврдите белешку
sv: Bekräfta meddelandet
sw: Thibitisha daftari lako
ta: உங்கள் குறிப்பை உறுதிபடுத்துக
te: మీ గమనికను నిర్ధారించండి
th: ยืนยันข้อความของคุณ
tr: Notunuzu onaylayın
uk: Підтвердження нотатки
ur: اپنے نوٹ کی توثیق کریں
uz: Eslatmangizni tasdiqlang
vi: Xác nhận ghi chú của bạn
zh_hk: 確認您的註解
zu: Qinisekisa inothi lakho

source: If you proceed with deletion, this record will no longer be searchable or viewable on this site.
af: As jy voortgaan om dit uit te vee, sal hierdie rekord nie meer op hierdie werf soekbaar of kykbaar wees nie.
am: በስረዛው ከቀጠሉ ይህ መዝገብ ከአሁን በኋላ በዚህ ጣቢያ ላይ ሊፈለግ ወይም ሊታይ የሚችል አይሆንም።
ar: إذا تابعت إجراء الحذف، فلن يكون هذا السجل قابلاً للبحث أو للعرض على هذا الموقع بعد الآن.
az: Əgər silməyi davam etdirsəniz, qeyd bu saytda artıq nə axtarıla biləcək, nə də görüntülənə biləcək.
bg: Ако продължите с изтриването, записът вече няма да може да се търси или разглежда на този сайт.
bn: আপনি যদি মুছতে মুছতে এগিয়ে যান, তাহলে এই রেকর্ডটি এই ওয়েবসাইটে আর অনুসন্ধানযোগ্য বা দর্শনযোগ্য থাকবে না৷
ca: Si continueu amb l'acció de suprimir, aquest registre ja no es podrà cercar ni visualitzar en aquest lloc.
cs: Pokud záznam vymažete, na tomto webu jej již nebude možné vyhledat ani zobrazit.
da: Hvis du fortsætter med sletningen, vil denne journal ikke længere være søgbar eller kunne ses på dette website.
de: Wenn Sie mit dem Löschen fortfahren, wird dieser Datensatz auf dieser Website nicht mehr angezeigt und kann darauf nicht mehr gesucht werden.
el: Εάν τη διαγράψετε, δεν θα υπάρχει δυνατότητα αναζήτησης ή προβολής της εγγραφής σε αυτόν τον ιστότοπο.
es: Si confirmas que quieres eliminar el registro, ya no se podrá buscar ni ver en este sitio.
es_419: Si continúas con la eliminación, este registro ya no se podrá buscar ni ver en este sitio.
et: Kui jätkate kustutamisega, ei saa seda kirjet sellel saidil enam otsida ega vaadata.
eu: Ezabatzen jarraituz gero, erregistroa ezingo da bilatu edo ikusi gune honetan.
fa: اگر حذف کردن را ادامه دهید، این سابقه دیگر در این سایت قابل جستجو یا قابل مشاهده نخواهد بود.
fi: Jos poistat tiedot, niitä ei enää voi hakea tai tarkastella tässä sivustossa.
fil: Kung magpapatuloy ka sa pagtatanggal, hindi na mahahanap o makikita ang talaang ito sa site na ito.
fr_ca: Si vous supprimez cet avis de recherche, il ne sera plus inclus dans l'index de recherche et ne pourra plus être consulté sur ce site.
gl: Se continúas coa eliminación, este rexistro xa non se poderá buscar nin ver neste sitio.
gu: જો તમે કાઢી નાંખવા સાથે આગળ વધો છો, તો આ સાઇટ પરનો આ રેકોર્ડ લાંબા સમય સુધી શોધયોગ્ય અથવા દૃશ્યક્ષમ રહેશે નહીં.
he: אם תמשיך בתהליך המחיקה, לא תוכל עוד לחפש או להציג את הרשומה באתר הזה.
hi: अगर आप हटाना जारी रखते हैं, तो इस रिकॉर्ड को इस साइट पर खोजा या देखा नहीं जा सकेगा.
hr: Ako nastavite s brisanjem, ovaj se zapis više neće moći pretraživati ni prikazivati na ovoj web-lokaciji.
hu: Ha folytatja a törlést, akkor ez a bejegyzés többé nem lesz kereshető és látható ezen a webhelyen.
hy: Ջնջելու դեպքում այս գրառումն այլևս տեսանելի և որոնելի չի լինի այս կայքում:
id: Jika Anda meneruskan penghapusan, rekaman ini tidak dapat lagi ditelusuri atau dilihat di situs ini.
is: Ef þú eyðir færslunni verður ekki lengur hægt að leita að henni eða skoða hana á þessu vefsvæði.
it: Se procedi con l'eliminazione, questo record non sarà più ricercabile o visualizzabile su questo sito.
ja: 削除を続行すると、 この記録はこのサイトで検索したり表示したりできなくなります。
ka: წაშლის შემთხვევაში, შეუძლებელი გახდება ამ ჩანაწერის მოძიება და ნახვა ამ საიტზე.
kk: Егер деректі жойсаңыз, бұл деректі осыдан былай бұл сайттан табу немесе көру мүмкін болмайды.
km: ប្រសិន​បើ​អ្នក​បន្ត​ជា​មួយ​នឹង​ការ​លុប​ កំណត់​ត្រា​នេះ​នឹង​មិន​ត្រូវ​បាន​រក​ឃើញ​ ​ឬ​អាច​មើល​បាន​ទៀត​ទេ​នៅ​លើ​តំបន់​ប​ណ្តា​ញ​នេះ​។
kn: ನೀವು ಅಳಿಸುವಿರಾದರೆ, ಈ ರೆಕಾರ್ಡ್ ಅನ್ನು ಇನ್ನು ಮುಂದೆ ಈ ಸೈಟ್‌ನಲ್ಲಿ ಹುಡುಕಲು, ನೋಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.
ky: Эгер өчүрүүнү улантсаңыз, бул жазууну ушул сайттан издеп табууга же көрүүгө мүмкүн болбой калат.
lo: ຖ້າຫາກທ່ານດຳເນີນການ ການລຶບຕໍ່ໄປ, ການບັນທຶກນີ້ຈະບໍ່ສາມາດຊອກຫາ ຫຼື ເບິ່ງຜ່ານເວັບໄຊນີ້ໄດ້ອີກຕໍ່ໄປ.
lt: Jei ištrinsite, šio įrašo nebebus galima ieškoti ar peržiūrėti šioje svetainėje.
lv: Ja turpināsiet dzēšanu, šis ieraksts vairs nebūs atrodams vai skatāms šajā vietnē.
mk: Ако продолжите со бришење, овој запис веќе нема да може да се пребарува или да се гледа на овој сајт.
ml: നിങ്ങൾ ഇല്ലാതാക്കാൻ പോകുന്നുവെങ്കിൽ, ഈ റെക്കോർഡ് ഈ സൈറ്റിൽ ഇനി തിരയാനോ കാണാനോ കഴിയില്ല.
mn: Хэрэв та үргэлжлүүлэн устгавал, энэ сайтан дээрээс энэ бичлэгийг хайх буюу харах боломжгүй болно.
mr: आपण हटविणे सुरू ठेवल्यास, या साइटवर हे रेकॉर्ड यापुढे शोधण्यायोग्य किंवा पाहण्यायोग्य राहणार नाही.
ms: Jika anda teruskan dengan pemadaman, rekod ini tidak boleh dicari atau dilihat lagi pada tapak ini.
my: သင္ ဖ်က္လိုက္ပါက၊ ဤမွတ္တမ္းအား ယခု၀က္ဗ္ဆိုက္ေပၚတြင္ ရွာေဖြျခင္း၊ ၾကည့္႐ႈျခင္းမ်ား မရႏိုင္ေတာ့ပါ။
ne: यदि तपाईं मेटाउनका लागि अघि बढ्नु हुन्छ भने यस साइटमा यो रेकर्ड खोज्न वा हेर्न मिल्ने हुँदैन।
nl: Als u de verwijdering voltooit, is deze vermelding niet meer te vinden of te bekijken op deze site.
no: Hvis du gjennomfører slettingen, vil du ikke lenger kunne vise eller søke etter oppføringen på dette nettstedet.
pa: ਜੇਕਰ ਤੁਸੀਂ ਮਿਟਾ ਦਿੰਦੇ ਹੋ, ਤਾਂ ਇਹ ਰਿਕਾਰਡ ਹੁਣ ਇਸ ਸਾਈਟ 'ਤੇ ਖੋਜਿਆ ਜਾਂ ਦੇਖਿਆ ਨਹੀਂ ਜਾ ਸਕੇਗਾ।
pl: Jeśli będziesz kontynuować usuwanie, ten wpis nie będzie już dostępny do wyszukiwania ani przeglądania w tej witrynie.
pt_br: Se você prosseguir com a exclusão, não será mais possível pesquisar nem visualizar este registro neste site.
pt_pt: Se continuar a eliminação, deixará de ser possível pesquisar ou visualizar o registo neste site.
ro: Dacă veți continua ștergerea, această înregistrare nu va mai putea fi căutată sau vizualizată pe acest site.
ru: После удаления поиск и просмотр этой записи на сайте будет недоступен.
si: ඔබ මැකීම කරගෙන ගියහොත්, මෙම වාර්තාව තවදුරටත් මෙම අඩවියේ සෙවිය හෝ බැලීම කළ නොහැකි වනු ඇත.
sk: Ak záznam odstránite, nebude ho už možné na týchto stránkach zobraziť ani vyhľadať.
sl: Če boste nadaljevali z brisanjem, tega zapisa ne bo več mogoče poiskati ali prikazati na tem mestu.
sq: Nëse vazhdoni me fshirjen, ky raport nuk do të jetë më i disponueshëm për t'u kërkuar apo lexuar në këtë faqe interneti.
sr: Ако наставите са брисањем, овај запис више неће моћи да се претражује или прегледа на овом сајту.
sv: Om du fortsätter med borttagningen kommer posten inte längre att finnas på webbplatsen för sökning eller visning.
sw: Iwapo utaifuta, rekodi hii haitaweza tena kutafutika au kuonekana kwenye tovuti hii.
ta: இந்தப் பதிவை நீங்கள் நீக்கினால், இந்தத் தளத்தில் இனி அது தேடக்கூடியதாகவோ, பார்க்கக்கூடியதாகவோ இருக்காது.
te: మీరు తొలగింపును కొనసాగిస్తే, ఈ రికార్డ్‌ను ఇకపై ఈ సైట్‌లో శోధించలేరు లేదా వీక్షించలేరు.
th: หากลบ คุณจะไม่สามารถค้นหาหรือดูบันทึกนี้บนไซต์นี้ได้อีก
tr: Silme işlemine devam ederseniz, bu kayıt artık bu sitede bulunamayacak veya görüntülenemeyecektir.
uk: Якщо видалити цей запис, він буде недоступним для перегляду чи пошуку на цьому сайті.
ur: اگر آپ حذف کرنا جاری رکھتے ہیں تو یہ ریکارڈ اس سائٹ پر مزید قابل تلاش یا دیکھے جانے لائق نہیں رہے گا۔
uz: O‘chirishni davom ettirsangiz, ushbu yozuvni saytda izlash va ko‘rishning imkoni bo‘lmaydi.
vi: Nếu bạn tiếp tục xóa, hồ sơ này sẽ không thể tìm kiếm hoặc xem được trên trang web này nữa.
zh_hk: 這項記錄一經刪除， 您就無法再透過這個網站搜尋或查看這項記錄。
zu: Uma uqhubeka nokususa, leli rekhodi ngeke lisasesheka noma libukeke kuleli sayithi.
