Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Type an address or open the map below and indicate the location by clicking on the map.
af: Tik 'n adres in of maak die kaart hieronder oop en dui die ligging aan deur op die kaart te klik.
am: ከታች አድራሻ ይተይቡ ወይም ካርታውን ይክፈቱና ካርታው ላይ ጠቅ በማድረግ አካባቢውን ያመልክቱ።
ar: اكتب عنوانًا أو افتح الخريطة أدناه ووضح الموقع عن طريق النقر على الخريطة.
az: Bir ünvan yazın və ya aşağıdakı xəritəni açın və xəritəni klikləyərək məkanı göstərin.
bg: Въведете адрес или отворете картата по-долу и посочете местоположението, като кликнете върху нея.
bn: একটি ঠিকানা টাইপ করুন অথবা নীচের ম্যাপ খুলুন এবং ম্যাপে ক্লিক করে লোকেশন নির্দিষ্ট করুন৷
ca: Escriviu una adreça o obriu el mapa que apareix a continuació i feu-hi clic per indicar la ubicació.
cs: Zadejte adresu nebo otevřete mapu níže a zadejte polohu kliknutím do mapy.
da: Indtast en adresse, eller åbn kortet nedenfor, og angiv placeringen ved at klikke på kortet.
de: Geben Sie eine Adresse ein oder öffnen Sie die nachfolgende Karte und geben Sie einen Standort an. Klicken Sie dazu auf die Karte.
el: Πληκτρολογήστε μια διεύθυνση ή ανοίξτε το χάρτη παρακάτω και προσδιορίστε την τοποθεσία κάνοντας κλικ στο χάρτη.
es: Especifica una dirección o abre el mapa que aparece a continuación e indica la ubicación haciendo clic en el mapa.
es_419: Escribe una dirección o abre el mapa que aparece a continuación y haz clic en él para indicar la ubicación.
et: Sisestage aadress või avage allpool kaart ja osutage asukohale kaardil klõpsates.
eu: Idatzi helbidea edo ireki beheko mapa eta zehaztu kokapena mapan klik eginda.
fa: آدرسی را تایپ کنید یا نقشه زیر را باز کنید و با کلیک روی نقشه موقعیت مکانی را مشخص کنید.
fi: Kirjoita osoite tai avaa kartta alla ja osoita sijainti klikkaamalla karttaa.
fil: Mag-type ng isang address o buksan ang mapa sa ibaba at tukuyin ang lokasyon sa pamamagitan ng pag-click sa mapa.
fr_ca: Entrez une adresse, ou ouvrez la carte ci-dessous, puis indiquez la position en cliquant sur la carte.
gl: Escribe un enderezo ou abre o seguinte mapa e indica a situación facendo clic no mapa.
gu: એક સરનામું લખો અથવા નીચે એક નકશો ખોલો અને નકશા પર ક્લિક કરીને સ્થાન દર્શાવો.
he: הקלד כתובת או פתח את המפה למטה וציין את המיקום על ידי לחיצה על המפה.
hi: पता लिखें या नीचे मैप खोलें और मैप पर क्लिक करके स्थान इंगित करें.
hr: Upišite adresu ili otvorite kartu u nastavku pa naznačite lokaciju klikom na kartu.
hu: Írja be a címet, vagy nyissa meg alább a térképet, majd tüntesse fel a helyet a térképre kattintva.
hy: Մուտքագրեք հասցեն կամ բացեք այս քարտեզը և ցույց տվեք վայրը` սեղմելով քարտեզի վրա:
id: Ketik alamat atau buka peta di bawah dan tunjukkan lokasinya dengan mengeklik peta.
is: Sláðu inn heimilisfang eða opnaðu kortið hér að neðan til að tilgreina staðsetningu með því að smella á kortið.
it: Digita un indirizzo o apri la mappa sottostante e indica la posizione facendo clic sulla mappa.
ja: 住所を入力するか下の地図を開き、地図上をクリックして場所を指定してください。
ka: აკრიფეთ მისამართი ან გახსენით ქვემოთა რუკა და მიუთითეთ მდებარეობა რუკაზე დაწკაპუნებით.
kk: Мекенжайды теріп жазып немесе төмендегі картаны ашып, аймақты картадан басып көрсетіңіз.
km: សូម​វាយ​បញ្ចូល​អាសយដ្ឋាន​មួយ​ ឬ​បើក​ផែនទី​ខាងក្រោម​ និង​ចង្អុល​បង្ហាញ​ទីតាំង​ដោយ​ការ​ចុច​នៅ​លើ​ផែនទី​នេះ​។
kn: ವಿಳಾಸ ಟೈಪ್ ಮಾಡಿ ಅಥವಾ ಕೆಳಗೆ ನಕ್ಷೆಯನ್ನು ತೆರೆಯಿರಿ. ನಕ್ಷೆಯಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡುವುದರ ಮೂಲಕ ಸ್ಥಳ ಗುರುತಿಸಿ.
ky: Дарегин киргизиңиз, же төмөнкү картаны ачып, ордун көрсөтүңүз.
lo: ພິມທີ່ຢູ່ ຫຼື ເປີດແຜນທີ່ທາງລຸ່ມນີ້ ແລະລະບຸສະຖານທີ່ໂດຍການຄລິກໃສ່ແຜນທີ່.
lt: Įveskite adresą ar atidarykite toliau pateiktą žemėlapį ir nurodykite vietovę spustelėję žemėlapyje.
lv: Ierakstiet adresi vai atveriet tālāk norādīto karti un norādiet atrašanās vietu, noklikšķinot uz tās kartē.
mk: Впишете адреса или отворете ја картата подолу и назначете ја локацијата со кликнување на картата.
ml: ഒരു വിലാസം ടൈപ്പുചെയ്യുക അല്ലെങ്കിൽ ചുവടെയുള്ള മാപ്പ് തുറക്കുക, തുടർന്ന് മാപ്പിൽ ക്ലിക്കുചെയ്‌ത് ലൊക്കേഷൻ സൂചിപ്പിക്കുക.
mn: Хаяг бичих буюу доорх газрын зургийг нээж дээр нь товшин байршлыг оруулна уу.
mr: एक पत्ता टाइप करा किंवा खालील नकाशा उघडा आणि नकाशावर क्लिक करून स्थान दर्शवा.
ms: Taipkan alamat atau buka peta di bawah dan nyatakan lokasi dengan mengklik pada peta.
my: တည်နေရာကို ညွှန်ပြရန် လိပ်စာကို ရိုက်ထည့်ပါ၊ သို့မဟုတ် မြေပုံကို ဖွင့်ပြီး ကလစ်ထောက်ပြပါ။
ne: एउटा ठेगाना टाइप गर्नुहोस् वा तलको नक्सा खोल्नुहोस् र नक्सामा क्लिक गरेर स्थान इङ्गित गर्नुहोस्।
nl: Typ een adres of open de onderstaande kaart en geef de locatie aan door op de kaart te klikken.
no: Skriv inn en adresse, eller åpne kartet nedenfor og angi plasseringen ved å klikke på kartet.
pa: ਇੱਕ ਪਤਾ ਲਿਖੋ ਜਾਂ ਹੇਠਾਂ ਨਕਸ਼ਾ ਖੋਲ੍ਹੋ ਅਤੇ ਨਕਸ਼ੇ ਉੱਤੇ ਕਲਿਕ ਕਰਕੇ ਸਥਾਨ ਦਾ ਸੰਕੇਤ ਕਰੇ.
pl: Wpisz adres lub otwórz mapę poniżej i wskaż lokalizację, klikając ją.
pt_br: Digite um endereço ou abra o mapa abaixo e indique um local clicando no mapa.
pt_pt: Introduza um endereço ou abra o mapa abaixo e indique a localização ao clicar no mapa.
ro: Introduceți o adresă sau deschideți harta de mai jos și indicați locația cu un clic pe hartă.
ru: Введите адрес или отметьте место на карте, нажав на нее.
si: ලිපිනයක් ටයිප් කරන්න නැතහොත් පහත සිතියම විවෘත කර අනතුරුව සිතියම මත ක්ලික් කිරීමෙන් පිහිටුම දක්වන්න.
sk: Zadajte adresu alebo otvorte mapu nižšie a kliknutím na mapu označte miesto.
sl: Vnesite naslov ali odprite spodnji zemljevid in določite lokacijo, tako da kliknete točko na zemljevidu.
sq: Shkruani një adresë ose hapni hartën e mëposhtme dhe piketoni vendndodhjen duke klikuar në hartë.
sr: Откуцајте адресу или отворите мапу у наставку и означите локацију кликом на мапу.
sv: Skriv en adress eller öppna kartan nedan och ange platsen genom att klicka på kartan.
sw: Chapa anwani au ufungue ramani hapo chini na uonyeshe eneo kwa kubofya kwenye ramani.
ta: முகவரியைத் தட்டச்சு செய்யவும் அல்லது கீழேயுள்ள வரைபடத்தைத் திறந்து, அதில் கிளிக் செய்து இருப்பிடத்தைக் குறிப்பிடவும்.
te: చిరునామాను టైప్ చేయండి లేదా దిగువ మ్యాప్‌ను తెరవండి మరియు మ్యాప్‌పై క్లిక్ చేయడం ద్వారా స్థానాన్ని సూచించండి.
th: พิมพ์ที่อยู่หรือเปิดแผนที่ด้านล่างและระบุตำแหน่งโดยการคลิกบนแผนที่
tr: Bir adres yazın veya aşağıdan haritayı açıp haritaya tıklayarak konumu belirtin.
uk: Введіть адресу чи відкрийте карту нижче та вкажіть місце, натиснувши на карті.
ur: ایک پتہ ٹائپ کریں یا ذیل کا نقشہ کھولیں اور نقشے پر کلک کرکے مقام کی نشاندہی کریں۔
uz: Manzilni kiriting yoki quyidagi xaritani ochib, ustiga bosib, manzilini ko‘rsating.
vi: Nhập địa chỉ hoặc mở bản đồ bên dưới và xác định vị trí bằng cách nhấp vào bản đồ.
zh_hk: 請輸入地址，或開啟下方地圖，然後在地圖上點選您要指定的位置。
zu: Thayipha ikheli noma uvule imephu ngezansi uphinde ubonise indawo ngokuchofoza kumephu.

source: Type an address.
af: Tik 'n adres.
am: አድራሻ ይተይቡ።
ar: اكتب عنوانًا.
az: Bir ünvan yazın.
bg: Въведете адрес.
bn: একটি ঠিকানা টাইপ করুন৷
ca: Escriviu una adreça.
cs: Zadejte adresu.
da: Indtast en adresse.
de: Geben Sie eine Adresse ein.
el: Πληκτρολογήστε μια διεύθυνση.
es: Especifica una dirección.
es_419: Escribe una dirección.
et: Sisestage aadress.
eu: Idatzi helbidea.
fa: آدرسی تایپ کنید.
fi: Kirjoita osoite.
fil: Mag-type ng address.
fr_ca: Tapez une adresse.
gl: Escribe un enderezo.
gu: એક સરનામું લખો.
he: הקלד כתובת.
hi: पता लिखें.
hr: Upišite adresu.
hu: Írja be a címet.
hy: Մուտքագրեք հասցե:
id: Ketik alamat.
is: Sláðu inn heimilisfang.
it: Digita un indirizzo.
ja: 住所を入力してください。
ka: აკრიფეთ მისამართი.
kk: Мекенжайды теріп жазыңыз.
km: សូម​វាយ​អាសយដ្ឋាន​មួយ​។
kn: ವಿಳಾಸ ಟೈಪ್ ಮಾಡಿ.
ky: Дарегин териңиз.
lo: ພິມທີ່ຢູ່.
lt: Įveskite adresą.
lv: Ierakstiet adresi.
mk: Впишете адреса.
ml: ഒരു വിലാസം ടൈപ്പുചെയ്യുക.
mn: Хаяг бичнэ үү.
mr: एक पत्ता टाइप करा.
ms: Taipkan alamat.
my: လိပ်စာတစ်ခုအား ရိုက်ထည့်ပါ။
ne: एउटा ठेगाना टाइप गर्नुहोस्।
nl: Typ een adres.
no: Skriv inn en adresse.
pa: ਇੱਕ ਪਤਾ ਟਾਈਪ ਕਰੋ.
pl: Wpisz adres.
pt_br: Digite um endereço.
pt_pt: Introduza um endereço.
ro: Introduceți o adresă.
ru: Введите адрес.
si: ලිපිනයක් ටයිප් කරන්න
sk: Zadajte adresu.
sl: Vnesite naslov.
sq: Shkruani një adresë.
sr: Откуцајте адресу.
sv: Skriv en adress.
sw: Chapa anwani.
ta: முகவரியைத் தட்டச்சு செய்யவும்.
te: చిరునామాను టైప్ చేయండి.
th: พิมพ์ที่อยู่
tr: Bir adres yazın.
uk: Введіть адресу.
ur: ایک پتہ ٹائپ کریں۔
uz: Manzilni kiriting.
vi: Nhập địa chỉ.
zh_hk: 輸入地址。
zu: Thayipha ikheli.

source: URL
am: ዩአርኤል
ar: ‏عنوان URL
bg: URL адрес
cs: Adresa URL
da: Webadresse
fa: نشانی وب
fi: URL-osoite
he: כתובת אתר
hi: यूआरएल
is: Vefslóð
mk: УРЛ
no: Nettadresse
ro: Adresă URL
sk: Webová adresa
sq: URL-ja
sv: Webbadress
uk: URL-адреса
zh_hk: 網址
zu: I-URL

source: URL of original record
af: URL van oorspronklike rekord
am: የመጀመሪያው መዝገብ ዩአርኤል
ar: ‏عنوان URL للسجل الأصلي
az: Orijinal rekordun URL ünvanı
bg: URL адрес на оригиналния запис
bn: মূল রেকর্ডের আসল URL টি
ca: URL del registre original
cs: Adresa URL původního záznamu
da: Webadressen på den oprindelige journal
de: URL des Originaldatensatzes
el: URL αρχικής εγγραφής
es: URL del registro original
es_419: URL del registro original
et: Algse kirje URL
eu: Jatorrizko erregistroaren URLa
fa: نشانی وب سابقه اصلی
fi: Alkuperäisen tallenteen URL-osoite
fil: URL ng orihinal na record
fr_ca: URL des données d'origine
gl: URL do rexistro orixinal
gu: મૂળ રેકોર્ડનું URL
he: כתובת אתר של הרשומה המקורית
hi: मूल रिकॉर्ड का यूआरएल
hr: URL izvornog zapisa
hu: Az eredeti bejegyzés URL-je
hy: Բնօրինակ գրառման հասցեն
id: URL rekaman asli
is: Vefslóð upprunalegu færslunnar
it: URL del record originale
ja: 元の記録の URL
ka: თავდაპირველი ჩანაწერის URL
kk: Түпнұсқа деректің URL мекенжайы
km: URL នៃ​កំណត់ត្រា​ដើម
kn: ಮೂಲ ರೆಕಾರ್ಡ್‌ನ URL
ky: Түпнуска жазуунун URL'и
lo: URL ຂອງບັນທຶກຕົ້ນສະບັບ
lt: Pirminio įrašo URL
lv: Sākotnējā ieraksta URL
mk: УРЛ на оригинален запис
ml: യഥാർത്ഥ റെക്കോർഡിന്റെ URL
mn: Эх бичлэгийн URL
mr: मूळ रेकॉर्डची URL
ms: URL rekod asal
my: မူရင်းမှတ်တမ်း၏ URL
ne: मूल रेकर्डको URL
nl: URL van oorspronkelijke vermelding
no: Nettadresse til opprinnelig oppføring
pa: ਮੂਲ ਰਿਕਾਰਡ ਦਾ URL
pl: Adres URL wpisu pierwotnego
pt_br: URL do registro original
pt_pt: URL do registo original
ro: Adresa URL a înregistrării inițiale
ru: URL источника
si: මුල් වාර්තාවේ URL එක
sk: Webová adresa pôvodného záznamu
sl: URL izvirnega zapisa
sq: URL-ja e raportit origjinal
sr: URL оригиналног записа
sv: Den ursprungliga postens webbadress
sw: URL ya rekodi halisi
ta: அசல் பதிவின் URL
te: అసలు రికార్డ్ యొక్క URL
th: URL ของบันทึกเดิม
tr: Orijinal kaydın URL'si
uk: URL-адреса початкового запису
ur: ‏اصل ریکارڈ کا URL
uz: Asl yozuv internet manzili
vi: URL của hồ sơ gốc
zh_hk: 原始記錄網址
zu: I-URL yerekhodi langempela

source: Unspecified
af: Ongespesifiseer
am: ያልተገለጸ
ar: غير محدد
az: Müəyyənləşməmiş
bg: Не е посочено
bn: অনির্দিষ্ট
ca: Sense especificar
cs: Není uvedeno
da: Ikke angivet
de: Nicht angegeben
el: Απροσδιόριστο
es: No especificado
es_419: Sin especificar
et: Määramata
eu: Zehaztu gabe
fa: مشخص نشده
fi: Määrittämätön
fil: Hindi tinukoy
fr_ca: Non spécifié
gl: Sen especificar
gu: અનિર્દિષ્ટ
he: לא צוין
hi: अनिर्दिष्ट
hr: Neodređeno
hu: Meghatározatlan
hy: Նշված չէ
id: Belum ditetapkan
is: Ótilgreind
it: Non specificato
ja: 指定なし
ka: არ არის მითითებული
kk: Анықталмаған
km: មិន​បាន​បញ្ជាក់
kn: ಸ್ಪಷ್ಟವಿಲ್ಲ
ky: Аныкталбаган
lo: ບໍ່ໄດ້ລະບຸ
lt: Nenurodyta
lv: Nav norādīts
mk: Неодредено
ml: വ്യക്തമാക്കാത്തത്
mn: Заагаагүй
mr: अनिर्दिष्ट
ms: Tidak ditentukan
my: အသေးစိတ်မဟုတ်သည့် (ပါ)။
ne: नतोकिएको
nl: Niet opgegeven
no: Uspesifisert
pa: ਅਨਿਰਦਿਸ਼ਟ
pl: Nieokreślony
pt_br: Não especificado
pt_pt: Não especificado
ro: Nespecificată
ru: Не указано
si: විශේෂණය නොකළ
sk: Nie je uvedené
sl: Ni določeno
sq: E paspecifikuar
sr: Није наведено
sv: Ospecificerat
sw: Haijabainishwa
ta: குறிப்பிடப்படவில்லை
te: పేర్కొనలేదు
th: ไม่ระบุ
tr: Belirtilmedi
uk: Не вказано
ur: غیر واضح
uz: Ko‘rsatilmagan
vi: Không xác định
zh_hk: 未指定
zu: Okungashiwongo

source: Update an existing key
af: Dateer 'n bestaande sleutel op
am: አንድ ነባር ቁልፍ ያዘምኑ
ar: تحديث مفتاح حالي
az: Mövcud açarı güncəlləyin
bg: Актуализиране на съществуващ ключ
bn: একটি বিদ্যমান কী আপডেট করুন
ca: Actualitza una clau existent
cs: Aktualizovat existující klíč
da: Opdater en eksisterende nøgle
de: Bestehenden Schlüssel aktualisieren
el: Ενημέρωση υπάρχοντος κλειδιού
es: Actualizar una clave
es_419: Actualizar una clave actual
et: Olemasoleva võtme uuendamine
eu: Eguneratu lehendik dagoen gakoa
fa: به‌روزرسانی کلید موجود
fi: Päivitä olemassa oleva avain
fil: Mag-update ng umiiral nang key
fr_ca: Mettre à jour une clé existante
gl: Actualizar unha clave existente
gu: અસ્તિત્વમાં છે તે કીને અપડેટ કરો
he: עדכן מפתח קיים
hi: कोई मौजूदा कुंजी अपडेट करें
hr: Ažuriranje postojećeg ključa
hu: Meglévő kulcs frissítése
hy: Թարմացնել գոյություն ունեցող բանալին
id: Perbarui kunci yang sudah ada
is: Uppfæra fyrirliggjandi lykil
it: Aggiorna una chiave esistente
ja: 既存のキーを更新
ka: არსებული გასაღების განახლება
kk: Бар кілтті жаңарту
km: ធ្វើ​បច្ចុប្បន្ន​ភាព​​​សោ​ដែល​មាន​ស្រាប់
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಒಂದು ಕೀ ಅನ್ನು ಅಪ್‌ಡೇಟ್‌ ಮಾಡು
ky: Бар ачкычты жаңыртуу
lo: ອັບເດດລະຫັດທີ່ມີຢູ່ແລ້ວ
lt: Atnaujinti esamą raktą
lv: Atjaunināt esošu atslēgu
mk: Ажурирајте постоечки клуч
ml: നിലവിലുള്ള ഒരു കീ അപ്‌ഡേറ്റുചെയ്യുക
mn: Байгаа түлхүүрийг шинэчлэх
mr: विद्यमान की अपडेट करा
ms: Kemas kini kunci sedia ada
my: လက္ရွိကီးကုိ Updateလုပ္ရန္။
ne: एउटा मौजुदा कि अद्यावधिक गर्नुहोस्
nl: Een bestaande sleutel bijwerken
no: Oppdater en eksisterende nøkkel
pa: ਕੋਈ ਮੌਜੂਦਾ ਕੁੰਜੀ ਅੱਪਡੇਟ ਕਰੋ
pl: Zaktualizuj istniejący klucz
pt_br: Atualize uma chave existente
pt_pt: Atualizar uma chave existente
ro: Actualizați o cheie existentă
ru: Обновить ключ
si: පවතින යතුරක් යාවත්කාලීන කරන්න
sk: Aktualizovať existujúci kľúč
sl: Posodobi obstoječ ključ
sq: Rinovo çelësin ekzistues
sr: Ажурирање постојећег кључа
sv: Uppdatera en befintlig nyckel
sw: Sasisha ufunguo uliopo
ta: ஏற்கனவே உள்ள விசையைப் புதுப்பிக்கவும்
te: ప్రస్తుతం ఉన్న కీని నవీకరించండి
th: อัปเดตคีย์ที่มีอยู่
tr: Mevcut anahtarı güncelle
uk: Оновити наявний ключ
ur: ایک موجودہ کلید کو اپ ڈيٹ کریں
uz: Mavjud kalitni yangilash
vi: Cập nhật khóa hiện có
zh_hk: 更新現有金鑰
zu: Ukubuyekezo ukhiye okhona

source: Upload
af: Laai op
am: ይስቀሉ
ar: تحميل
az: Yükləyin
bg: Качване
bn: আপলোড করুন
ca: Penja
cs: Nahrát
de: Hochladen
el: Μεταφόρτωση
es: Subir
es_419: Cargar
et: Laadi üles
eu: Kargatu
fa: بارگذاری
fi: Lataa
fil: I-upload
fr_ca: Téléverser
gl: Cargar
gu: અપલોડ કરો
he: העלה
hi: अपलोड करें
hr: Prenesi
hu: Feltöltés
hy: Վերբեռնել
is: Hlaða inn
it: Carica
ja: アップロード
ka: ატვირთვა
kk: Жүктеу
km: ផ្ទុក​ឡើង
kn: ಅಪ್‌ಲೋಡ್
ky: Жүктөө
lo: ອັບໂຫຼດ
lt: Įkelti
lv: Augšupielādēt
mk: Поставете
ml: അപ്‌ലോഡുചെയ്യുക
mn: Байршуулах
mr: अपलोड करा
ms: Muat naik
my: Upload လုပ္ပါ။
ne: अपलोड गर्नुहोस्
nl: Uploaden
no: Last opp
pa: ਅੱਪਲੋਡ ਕਰੋ
pl: Prześlij
pt_br: Fazer o upload
pt_pt: Carregar
ro: Încărcați
ru: Загрузить
si: උඩුගත කරන්න
sk: Nahrať
sl: Prenos v strežnik
sq: Ngarko
sr: Отпреми
sv: Överför
sw: Pakia
ta: பதிவேற்று
te: అప్‌లోడ్ చేయండి
th: อัปโหลด
tr: Yükle
uk: Завантажити
ur: اپ لوڈ کریں
uz: Yuklash
vi: Tải lên
zh_hk: 上載
zu: Layisha

source: Upload notes in CSV format
af: Laai notas in CSV-formaat op
am: ማስታወሻዎችን በCSV ቅርጸት ይስቀሉ
ar: ‏تحميل الملاحظات في تنسيق CSV
az: Qeydləri CSV formatında yükləyin
bg: Качете бележки в CSV формат
bn: CSV ফর্ম্যাটে নোটগুলি আপলোড করুন
ca: Penja notes en format CSV
cs: Nahrát poznámky ve formátu CSV
da: Upload noter i CSV-format
de: Laden Sie Notizen im CSV-Format hoch.
el: Μεταφόρτωση σημειώσεων σε μορφή CSV
es: Subir notas en formato CSV
es_419: Cargar notas en archivos con formato CSV
et: Märkmete üleslaadimine CSV-vormingus
eu: Kargatu oharrak CSV formatuan
fa: ‏بارگذاری یادداشت‌ها در قالب CSV
fi: Lähetä muistiinpanot CSV-muodossa
fil: Mag-upload ng mga tala sa CSV format
fr_ca: Téléverser des notes au format CSV
gl: Cargar notas en formato CSV
gu: CSV ફોર્મેટમાં નોટ્સને અપલોડ કરો
he: ‏העלה הערות בתבנית CSV
hi: CSV स्वरूप में नोट अपलोड करें
hr: Prenesite bilješke u CSV formatu
hu: Jegyzetek feltöltése CSV formátumban
hy: Վերբեռնել նշումները CSV ձևաչափով
id: Uploadcatatan dalam format CSV
is: Hlaða inn athugasemdum á CSV-sniði
it: Carica le note in formato CSV
ja: CSV 形式でメモをアップロードします
ka: შენიშვნების ატვირთვა CSV ფორმატში
kk: Жазбаларды CSV форматында жүктеңіз
km: ផ្ទុក​កំណត់​ត្រា​ឡើង​ក្នុង​ទម្រង់​ CSV
kn: CSV ಸ್ವರೂಪದಲ್ಲಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ky: Билдирүүлөрдү CSV форматында жүктөө
lo: ອັບໂຫຼດບັນທຶກໃນຮູບແບບ CSV
lt: Įkelkite pastabas CSV formatu
lv: Augšupielādējiet piezīmes CSV formātā.
mk: Поставете белешки во формат CSV
ml: CSV ഫോർമാറ്റിൽ കുറിപ്പുകൾ അപ്‌ലോഡുചെയ്യുക
mn: Тэмдэглэлүүдийг CSV форматаар байршуулна уу
mr: CSV स्वरूपात टिपा अपलोड करा
ms: Muat naik nota dalam format CSV
my: မွတ္စုမ်ားကို CSV ဖိုင္ပံုစံျဖင့္ Uploadလုပ္ပါ။
ne: टिप्पणीहरू CSV ढाँचामा अपलोड गर्नुहोस्
nl: Notities uploaden in CSV-indeling
no: Last opp notater i CSV-format
pa: ਨੋਟ-ਕਥਨਾਂ ਨੂੰ CSV ਫਾਰਮੈਟ ਵਿੱਚ ਅੱਪਲੋਡ ਕਰੋ
pl: Prześlij notatki w formacie CSV
pt_br: Faça o upload de observações em formato CSV
pt_pt: Carregar notas em formato CSV
ro: Încărcați note în format CSV
ru: Загрузить данные в формате CSV
si: CSV ආකෘතියෙන් සටහන් උඩුගත කරන්න
sk: Nahrať poznámky vo formáte CSV
sl: Naložite zapiske v obliki CSV
sq: Ngarko shënime në formatin CSV
sr: Отпремите белешке у CSV формату
sv: Överför anteckningar i CSV-format
sw: Pakia daftari katika muundo wa CSV
ta: CSV வடிவமைப்பில் குறிப்புகளைப் பதிவேற்றவும்
te: గమనికలను CSV ఆకృతిలో అప్‌లోడ్ చేయండి
th: อัปโหลดโน้ตในรูปแบบ CSV
tr: Notları CSV biçiminde yükleyin
uk: Завантажте примітки у форматі CSV
ur: ‏CSV فارمیٹ میں نوٹس اپ لوڈ کریں
uz: Eslatmalarni CSV formatida yuklash
vi: Tải ghi chú lên ở định dạng CSV
zh_hk: 上載 CSV 格式的筆記
zu: Layisha amanothi kufomethi ye-CSV

source: Upload person records in CSV format
af: Laai menserekords in CSV-formaat op
am: የሰው ምዝግቦችን በCSV ቅርጸት ይስቀሉ
ar: ‏تحميل سجلات الأشخاص بتنسيق CSV
az: Şəxs qeydlərini CSV formatında yükləyin
bg: Качете записи с хора в CSV формат
bn: ব্যক্তির রেকর্ডগুলিকে CSV ফর্ম্যাটে আপলোড করুন
ca: Penja els registres de la persona en format CSV
cs: Nahrát záznamy osob ve formátu CSV
da: Upload personoptegnelser i CSV-format
de: Personendaten im CSV-Format hochladen
el: Ανεβάστε αρχεία ατόμων σε μορφή CSV
es: Subir registros de personas en formato CSV
es_419: Cargar registros de personas en formato CSV
et: Isikukirjete üleslaadimine CSV-vormingus
eu: Kargatu pertsonen erregistroak CSV formatuan
fa: ‏بارگذاری سوابق فرد در قالب CSV
fi: Lähetä henkilön tiedot CSV-muodossa
fil: Mag-upload ng mga record ng tao sa CSV format
fr_ca: Téléverser les fiches sur les personnes au format CSV
gl: Cargar rexistros de persoas en formato CSV
gu: CSV ફોર્મેટમાં વ્યક્તિના રેકોર્ડ્સ અપલોડ કરો
he: ‏העלה רשומות של משתמשים בפורמט CSV
hi: CSV स्वरूप में व्यक्ति के रिकॉर्ड अपलोड करें
hr: Prenesi zapise o osobama u CSV formatu
hu: Személyi adatok feltöltése CSV formátumban
hy: Վերբեռնել անձի գրառումները CSV ձևաչափով
id: Uploaddata orang dalam format CSV
is: Hlaða niður færslum um einstaklinga á CSV-sniði
it: Carica i record delle persone in formato CSV
ja: CSV 形式で人物の記録をアップロードします
ka: პიროვნების შესახებ ჩანაწერების ატვირთვა CSV ფორმატში
kk: Адам туралы деректерді CSV форматында жүктеңіз
km: ផ្ទុកឡើង​កំណត់​ត្រា​​បុគ្គល​ជា​ទ្រង់ទ្រាយ CSV
kn: CSV ಸ್ವರೂಪದಲ್ಲಿ ವ್ಯಕ್ತಿಯ ದಾಖಲೆಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ky: Кишинин жазууларын CSV форматта жүктөө
lo: ອັບໂຫຼດ​ບັນ​ທຶກສ່ວນ​ບຸກ​ຄົນ​​ໃນ​ຮູບແບບ CSV
lt: Įkelti asmens įrašus CSV formatu
lv: Augšupielādēt personas datus CSV formātā
mk: Поставете записи за лице во формат CSV
ml: വ്യക്തികളുടെ റെക്കോർഡുകൾ CSV ഫോർമാറ്റിൽ അപ്‌ലോഡുചെയ്യുക
mn: Хүний мэдээллийг CSV форматаар байршуулах
mr: CSV स्वरूपात व्यक्तीचे रेकॉर्ड अपलोड करा
ms: Muat naik rekod orang dalam format CSV
my: လူပုဂၢိဳလ္ဆိုင္ရာ မွတ္တမ္းမ်ားကို CSV ေဖာ္မက္ပံုစံႏွင့္ တင္ပါ။
ne: CSV ढाँचामा व्यक्ति रेकर्डहरू अपलोड गर्नुहोस्
nl: Persoonsrecords uploaden in CSV-indeling
no: Last opp personoppføringer i CSV-format
pa: ਵਿਅਕਤੀ ਦੇ ਰਿਕਾਰਡਾਂ ਨੂੰ CSV ਫਾਰਮੈਟ ਵਿੱਚ ਅੱਪਲੋਡ ਕਰੋ
pl: Prześlij wpisy o osobach w formacie CSV
pt_br: Faça o upload dos registros de pessoas em formato CSV
pt_pt: Carregar registos de pessoas no formato CSV
ro: Încărcați înregistrările persoanei în format CSV
ru: Загрузить список имен в формате CSV
si: CSV ආකෘතියෙන් පුද්ගල වාර්තා උඩුගත කරන්න
sk: Nahrať záznamy osôb vo formáte CSV
sl: Prenesi zapise o osebah v obliki CSV
sq: Ngarkoni raportet e personave në formatin CSV
sr: Отпреми записе о особи у CSV формату
sv: Överför personposter i CSV-format
sw: Pakia kumbukumbu za mtu katika muundo wa CSV
ta: CSV வடிவமைப்பில் நபரின் பதிவுகளைப் பதிவேற்றுக
te: వ్యక్తి నివేదికలను CSV ఆకృతిలో అప్‌లోడ్ చేయండి
th: อัปโหลดระเบียนบุคคลในรูปแบบ CSV
tr: Kişi kayıtlarını CSV biçiminde yükleyin
uk: Завантажте записи про осіб у форматі CSV
ur: ‏فرد کے ریکارڈز کو CSV فارمیٹ میں اپ لوڈ کریں
uz: Shaxs yozuvlarini CSV formatida yuklash
vi: Tải lên hồ sơ cá nhân ở định dạng CSV
zh_hk: 上載 CSV 格式的個人記錄
zu: Layisha amarekhodi omuntu ngefomethi ye-CSV

source: Upload your CSV file below
af: Laai jou CSV-lêer hieronder op
am: ከታች ያለውን የእርስዎ CSV ፋይል ይስቀሉ
ar: ‏تحميل ملف CSV أدناه
az: CSV faylınızı aşağıya yükləyin
bg: По-долу качете CSV файла си
bn: নিচে আপনার CSV ফাইল আপলোড করুন
ca: Pengeu el fitxer CSV a continuació.
cs: Nahrajte soubor CSV níže.
da: Upload din CSV-fil nedenfor
de: Laden Sie Ihre CSV-Datei hoch.
el: Μεταφόρτωση του αρχείου CSV παρακάτω
es: Subir el archivo CSV que aparece a continuación
es_419: Carga el archivo CSV a continuación.
et: Laadige oma CSV-fail üles allpool
eu: Kargatu CSV fitxategia behean
fa: ‏بارگذاری فایل CSV شما در زیر
fi: Lähetä CSV-tiedostosi alta
fil: I-upload ang iyong CSV file sa ibaba
fr_ca: Téléversez votre fichier CSV ci-dessous
gl: Carga o teu ficheiro CSV a continuación
gu: તમારી CSV ફાઇલને નીચે અપલોડ કરો
he: ‏העלה את קובץ ה-CSV שלך בהמשך
hi: नीचे अपनी CSV फ़ाइल अपलोड करें
hr: Prenesite svoju CSV datoteku u nastavku
hu: Töltse fel alább a CSV-fájlt
hy: Վերբեռնեք ձեր CSV ֆայլը ստորև
id: Uploadfile CSV Anda di bawah
is: Sendu CSV-skrána þína inn hér að neðan
it: Carica il tuo file CSV di seguito
ja: 以下の CSV ファイルをアップロードします
ka: ატვირთეთ თქვენი CSV ფაილი ქვემოთ
kk: CSV файлыңызды төменде жүктеңіз
km: ផ្ទុក​ឯកសារ​ CSV របស់​អ្នក​ខាង​ក្រោម​ឡើង
kn: ಕೆಳಗೆ ನಿಮ್ಮ CSV ಫೈಲ್ ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ky: Өзүңүздүн CSV файлыңызды төмөндө жүктөңүз
lo: ອັບໂຫຼດໄຟລ໌ CSV ຂອງທ່ານດ້ານລຸ່ມ
lt: Įkelkite CSV failą toliau
lv: Tālāk augšupielādējiet CSV failu.
mk: Поставете ваша датотека CSV подолу
ml: നിങ്ങളുടെ CSV ഫയൽ ചുവടെ അപ്‌ലോഡുചെയ്യുക
mn: Өөрийн CSV файлыг доор байршуулна уу
mr: आपली CSV फाईल खाली अपलोड करा
ms: Muat naik fail CSV anda di bawah ini
my: သင်C့SV ဖိုင်ကိုအောက်တွင်Uploadလုပ်ပါ။
ne: तल तपाईँको CSV फाइल अपलोड गर्नुहोस्
nl: Upload uw CSV-bestand hieronder
no: Last opp CSV-filen din nedenfor
pa: ਹੇਠਾਂ ਆਪਣੀ CSV ਫ਼ਾਈਲ ਅੱਪਲੋਡ ਕਰੋ
pl: Prześlij poniżej plik CSV
pt_br: Faça o upload do seu arquivo CSV abaixo
pt_pt: Carregar o seu ficheiro CSV abaixo
ro: Încărcați fișierul CSV mai jos
ru: Загрузите ниже свой CSV-файл
si: ඔබගේ CSV ගොනුව පහත උඩුගත කරන්න
sk: Nahrajte súbor CSV nižšie
sl: Spodaj naložite svojo datoteko CSV
sq: Ngarko skedarin CSV më poshtë
sr: Отпремите CSV датотеку у наставку
sv: Överför CSV-filen nedan
sw: Pakia faili yako ya CSV hapa chini
ta: கீழே உங்கள் CSV கோப்பைப் பதிவேற்றவும்
te: మీ CSV ఫైల్‌ను దిగువ అప్‌లోడ్ చేయండి
th: อัปโหลดไฟล์ CSV ของคุณด้านล่าง
tr: CSV dosyanızı aşağıdaki alanı kullanarak yükleyin
uk: Завантажте файл CSV нижче
ur: ‏ذیل میں اپنی CSV فائل اپ لوڈ کریں
uz: CSV fayni yuklash
vi: Tải lên tệp CSV của bạn ở bên dưới
zh_hk: 上載您在下方的 CSV 檔案
zu: Layisha ifayela yakho ye-CSV ngezansi
