Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: If you are the author of this note, please check your e-mail for a link to confirm that you want to disable notes on this record. Otherwise, please wait for the record author to confirm your request.
af: As jy die outeur van hierdie nota is, kontroleer jou e-pos vir 'n skakel om te bevestig dat jy notas oor hierdie rekord wil deaktiveer. Andersins, wag vir die rekordouteur om jou versoek te bevestig.
am: የዚህ ማስታወሻ ጸሐፊ ከሆኑ እባክዎ በዚህ ማስታወሻ ላይ ማስታወሻዎችን ማሰናከል እንደሚፈሉ ለማረጋገጥ እባክዎ አንድ አገናኝ መጥቶልዎ ከሆነ ለማየት ኢሜይልዎን ይመልከቱ። አለበለዚያ የመዝገቡ ጸሐፊ ጥያቄዎን እስኪያረጋግጥ ድረስ እባክዎ ይጠብቁ።
ar: إذا كنت مؤلف هذه الملاحظة، فالرجاء التحقق من بريدك الإلكتروني للحصول على رابط لتأكيد رغبتك في تعطيل الملاحظات على هذا السجل. وإلا، فالرجاء انتظار تأكيد مؤلف السجل لطلبك.
az: Əgər bu notun müəllifisinizsə, lütfən, bu qeyddəki notları deaktiv etmək üçün e-poçtunuzdakı linki yoxlayın və təsdiqləyin. Əks halda, qeyd müəllifinin istəyinizi təsdiqləməsini gözləyin.
bg: Ако вие сте авторът на тази бележка, моля, проверете дали сте получили имейл с връзка за потвърждение, че искате да деактивирате бележките за съответния запис. В противен случай, моля, изчакайте автора му да потвърди заявката ви.
bn: যদি আপনি এই নোটের লেখক হন, তাহলে আপনি এই রেকর্ডে নোটগুলি অক্ষম করতে চান তা নিশ্চিত করতে একটি লিঙ্কের জন্য আপনার ইমেল চেক করুন৷ অন্যথায়, অনুগ্রহ করে আপনার অনুরোধ নিশ্চিত করতে রেকর্ড লেখকের জন্য অপেক্ষা করুন৷
ca: Si sou l'autor d'aquesta nota, cerqueu al correu electrònic un enllaç per confirmar que voleu desactivar les notes d'aquest registre. Si no ho sou, espereu que l'autor del registre confirmi la sol·licitud.
cs: Jste-li autorem tohoto záznamu, obdržíte e-mailovou zprávu s odkazem, pomocí kterého můžete potvrdit, že chcete poznámky k tomuto záznamu zakázat. V opačném případě prosím počkejte, až autor potvrdí váš požadavek.
da: Hvis du er forfatteren til denne note, skal du tjekke din mail for at finde et link, som du kan bruge til at bekræfte, at du vil deaktivere noter for denne journal. Ellers skal du vente, til journalens forfatter bekræfter din anmodning.
de: Wenn Sie der Ersteller dieser Notiz sind, suchen Sie bitte in Ihren E-Mails nach dem Link mit der Bestätigung, dass sie um Deaktivierung der Notizen für diesen Datensatz bitten. Anderenfalls warten Sie bitte, bis der Ersteller des Datensatzes Ihre Anfrage bestätigt.
el: Εάν είστε ο συντάκτης αυτής της σημείωσης, ελέγξτε το ηλεκτρονικό ταχυδρομείο σας για έναν σύνδεσμο, προκειμένου να επιβεβαιώσετε ότι θέλετε να απενεργοποιήσετε τις σημειώσεις σε αυτήν την εγγραφή. Διαφορετικά, περιμένετε έως ότου ο συντάκτης εγγραφών επιβεβαιώσει το αίτημά σας.
es: Si eres el autor de la nota, consulta tu correo electrónico y busca un mensaje que contiene un enlace que te permitirá confirmar que deseas inhabilitar la publicación de notas en este registro. En caso contrario, espera a que el autor del registro confirme tu solicitud.
es_419: Si eres el/la autor/a de esta nota, revisa tu correo en busca del vínculo que te permitirá confirmar que quieres inhabilitar notas de este registro. De lo contrario, aguarda a que el autor del registro confirme tu solicitud.
et: Kui olete selle märkme autor, otsige oma meilikontolt meil, millega saadeti teile link, mida kasutades saate kinnitada, et soovite sellel kirjel märkmed keelata. Kui te pole autor, peate ootama, kuni kirje autor teie taotluse kinnitab.
eu: Oharraren egilea bazara, bilatu posta elektronikoan erregistro honetan oharrak desgaitu nahi dituzula berresteko esteka. Bestela, itxaron erregistroaren egileak eskaera berretsi arte.
fa: اگر نویسنده این یادداشت هستید، لطفاً رایانامه خود را برای دریافت پیوندی بررسی کنید که از طریق آن تأیید کنید می‌خواهید یادداشت‌ها را در این سابقه غیرفعال کنید. در غیر اینصورت، لطفاً منتظر نویسنده سابقه باشید تا درخواست شما را تأیید کند.
fi: Jos olet kirjoittanut tämän muistiinpanon, vahvista klikkaamalla sähköpostiosoitteeseesi lähetettyä vahvistuslinkkiä, että haluat poistaa näiden tietojen muistiinpanot käytöstä. Odota muussa tapauksessa, että tietojen kirjoittaja vahvistaa pyyntösi.
fil: Kung ikaw ang may-akda ng talang ito, pakitingnan ang iyong email kung may link upang kumpirmahing gusto mong i-disable ang mga tala sa record na ito. Kung wala, mangyaring hintaying kumpirmahin ng may-akda ng record ang iyong kahilingan.
fr_ca: Si vous êtes l'auteur de ce commentaire, veuillez vérifier vos courriels. Vous devriez avoir reçu un lien vous permettant de confirmer la désactivation des commentaires relatifs à cet avis de recherche. Si vous n'êtes pas l'auteur, veuillez patienter le temps que ce dernier confirme votre demande.
gl: Se es o autor desta nota, consulta o teu correo electrónico para facer clic nunha ligazón para confirmar que queres deshabilitar as notas neste rexistro. En caso contrario, agarda a que o autor do rexistro confirme a túa solicitude.
gu: જો તમે આ નોટના લેખક છો, તો કૃપા કરીને તમે આ રેકોર્ડ પર નોટ્સને અક્ષમ કરવા માગો છો તેની પુષ્ટિ કરવા માટેની લિંક માટે કૃપા કરીને તમારા ઇ-મેઇલને તપાસો. અન્યથા, કૃપા કરીને લેખક તમારી વિનંતીની પુષ્ટિ કરે તે માટે રાહ જુઓ.
he: אם אתה המחבר של הערה זו, חפש בתיבת האימייל שלך קישור כדי לאשר שברצונך להשבית את ההערות ברשומה זו. אם לא, המתן שמחבר הרשומה יאשר את בקשתך.
hi: अगर आप इस नोट के लेखक हैं तो, कृपया इस बात की पुष्टि करें कि आप इस रिकॉर्ड पर नोट की सुविधा बंद करना चाहते हैं. पुष्टि के लिंक के लिए अपना ई-मेल देखें. आप अपने अनुरोध पर रिकॉर्ड के लेखक की पुष्टि का इंतज़ार भी कर सकते हैं.
hr: Ako ste autor te bilješke, u svojoj e-pošti potražite vezu putem koje ćete potvrditi da želite onemogućiti bilješke o tim zapisima. U suprotnom, pričekajte da autor zapisa potvrdi vaš zahtjev.
hu: Ha Ön a bejegyzés szerzője, nézze meg e-mailjeit, és keresse meg a linket, amellyel megerősítheti, hogy letiltja a megjegyzéseket ennél a bejegyzésnél. Máskülönben várja meg, amíg a bejegyzés szerzője megerősíti kérelmét.
hy: Եթե դու այս գրառման հեղինակն եք, ստուգեք ձեր էլփոստը և հաստատեք հղումով, որ ցանկանում եք անջատել այս գրառման նշումները: Հակառակ դեպքում սպասեք մինչև գրառման հեղինակը կհաստատի ձեր հարցումը:
id: Jika Anda adalah pembuat catatan ini, periksa tautan di email untuk mengonfirmasi bahwa Anda ingin menonaktifkan catatan pada rekaman ini. Atau, tunggu hingga pembuat rekaman mengonfirmasi permintaan Anda.
is: Ef þú ert höfundur þessarar athugasemdar skaltu athuga tölvupóstinn þinn þar sem þú finnur tengil til að staðfesta að þú viljir gera athugasemdir óvirkar við þessa færslu. Annars skaltu bíða eftir að höfundur færslunnar samþykki beiðnina þína.
it: Se sei l'autore di questa nota, controlla la posta per verificare se è presente un link che ti consente di confermare che desideri disattivare le note per questo record. In caso contrario, aspetta che l'autore del record confermi la tua richiesta.
ja: このメモの作成者である場合は、この記録に関するメモを無効にする確認リンクが掲載されたメールをご覧ください。作成者ではない場合は、記録の作成者がこのリクエストを確認するまでお待ちください。
ka: თუ ამ შენიშვნის ავტორი თქვენ ხართ, გთხოვთ, შეამოწმოთ ელფოსტა ბმულის სანახავად, რომ დაადასტუროთ ამ ჩანაწერში შენიშვნების გამორთვის სურვილი. თუ ავტორი არ ხართ, გთხოვთ, დაელოდოთ თქვენი მოთხოვნის დადასტურებას ჩანაწერის ავტორის მხრიდან.
kk: Егер сіз осы жазбаның авторы болсаңыз, поштаңызды тексеріп, осы дерекке қатысты жазбаларды қосуды өшіргіңіз келетінін растаңыз. Әйтпесе, деректің авторы өтінішіңізді растағанға дейін күтіңіз.
km: ប្រសិន​បើ​អ្នក​ជា​អ្នក​និពន្ធ​កំណត់​ចំណាំ​នេះ​ សូម​ពិនិត្យ​មើល​អ៊ីមែល​របស់​អ្នក​សម្រាប់​តំណ​ដើម្បី​បញ្ជាក់​ថា​អ្នក​ចង់​បិទ​កំណត់​ចំណាំ​នៅ​លើ​កំណត់​ត្រា​នេះ​។ បើ​មិន​ដូច្នោះ​ទេ​ សូម​រង់ចាំ​អ្នក​និពន្ធ​កំណត់​ត្រា​ដើម្បី​បញ្ជាក់​សំណើ​របស់​អ្នក​។
kn: ನೀವು ಈ ಟಿಪ್ಪಣಿಯ ಲೇಖಕರಾಗಿದ್ದರೆ, ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ನೀವು ಬಯಸುತ್ತೀರಿ ಎಂದು ದೃಢೀಕರಿಸುವ ಲಿಂಕ್‌ಗಾಗಿ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ. ಇಲ್ಲದಿದ್ದರೆ, ನಿಮ್ಮ ವಿನಂತಿಯನ್ನು ದೃಢೀಕರಿಸಲು ರೆಕಾರ್ಡ್ ಲೇಖಕರಿಗಾಗಿ ನಿರೀಕ್ಷಿಸಿ.
ky: Эгер сиз бул билдирүүнүн автору болсоңуз, бул жазуу үчүн билдирүүлөрдү токтотууну тастыктоочу шилтемени эмейлиңизден текшериңиз. Болбосо, сиздин талабыңызды жазуунун автору тастыкташын күтүңүз.
lo: ຖ້າຫາກທ່ານແມ່ນຜູ່ຂຽນບັນທຶກນີ້, ກະລຸນາກວດເບິ່ງອີເມວຂອງທ່ານ ສຳລັບລິ້ງຢືນຢັນວ່າ ທ່ານຕ້ອງການປິດການນຳໃຊ້ໂນ໋ດໃນບັນທຶກນີ້. ຖ້າບໍ່ແມ່ນ, ກະລຸນາລໍຖ້າຜູ່ຂຽນບັນທຶກຢືນຢັນຄຳຮ້ອງຂໍຂອງທ່ານ.
lt: Jei esate šios pastabos autorius, patikrinkite el. paštą ir spustelėję nuorodą patvirtinkite, kad norite neleisti šio įrašo pastabų. Jei ne, palaukite, kol įrašo autorius patvirtins jūsų užklausą.
lv: Ja esat šīs piezīmes autors, lūdzu, izmantojiet e-pasta ziņojumā saņemto saiti, lai apstiprinātu, ka vēlaties atspējot piezīmes par šo ierakstu. Ja neesat autors, lūdzu, uzgaidiet, līdz ieraksta autors apstiprina jūsu pieprasījumu.
mk: Ако сте автор на оваа белешка, проверете ја вашата e-пошта за врска за да потврдите дека сакате да оневозможите белешки на овој запис. Во спротивно, почекајте авторот на записот да го потврди вашето барање.
ml: നിങ്ങൾ ഈ കുറിപ്പിന്റെ രചയിതാവാണെങ്കിൽ, ഈ റെക്കോർഡിലെ കുറിപ്പുകൾ നിങ്ങൾക്ക് പ്രവർത്തനരഹിതമാക്കണമെന്നത് സ്ഥിരീകരിക്കുന്നതിനുള്ള ലിങ്കിനായി നിങ്ങളുടെ ഇമെയിൽ പരിശോധിക്കുക. അല്ലെങ്കിൽ, നിങ്ങളുടെ അഭ്യർത്ഥന സ്ഥിരീകരിക്കുന്നതിന് റെക്കോർഡ് രചയിതാവിനായി കാത്തിരിക്കുക.
mn: Хэрэв та энэ тэмдэглэлийн зохиогч нь бол өөрийн имэйлээ шалгаж ирсэн холбоосоор энэ бичлэг дээр тэмдэглэлүүдийг идэвхгүйжүүлэхийг хүсэж байгаагаа баталгаажуулна уу. Үгүй бол бичлэгийн зохиогч таны хүсэлтийг баталгаажуултал хүлээнэ үү.
mr: आपण या टिपेचे लेखक असल्यास, कृपया या रेकॉर्डवरील टिपा आपण अक्षम करू इच्छित असल्याची पुष्टी करण्यासाठी आपले ई-मेल तपासा. अन्यथा, आपल्या विनंतीची पुष्टी करण्यासाठी रेकॉर्ड लेखकाची प्रतीक्षा करा.
ms: Jika anda pengarang nota ini, sila semak e-mel anda untuk mendapatkan pautan bagi mengesahkan yang anda mahu melumpuhkan nota pada rekod ini. Sebaliknya, sila tunggu sehingga pengarang rekod mengesahkan permohonan anda.
my: ဒီမွတ္စုကို သင္ေရးသားပါက၊ မွတ္တမ္းေပၚရွိ မွတ္စုမ်ားကို သင္ disable လုပ္ရန္၊ အလုိရွိသလားဆိုတာ အတည္ျပဳေပးရန္အတြက္ လင့္ခ္တစ္ခုပါရွိသည့္ အီးေမးလ္ တစ္ေဆာင္အား သင့္အီးေမးထဲတြင္ စစ္ႀကည့္ပါ။ သင္သည္ ဒီမွတ္စုအား ေရးသားသူမဟုတ္ပါက၊ ေရးသားသူမွ သင္၏ ေတာင္းဆို ခ်က္ကို အတည္ျပဳေပးရန္ ေစာင့္ဆိုင္းပါ။
ne: यदि तपाईं यस टिप्पणीको सर्जक हुनुहुन्छ भने कृपया लिङ्कका लागि तपाईंको इमेल जाँच गर्नुहोस् यस रेकर्डमा टिप्पणीहरू असक्षम गर्न चाहनुहुन्छ भन्ने सुःनिश्चित गर्नका लागि। कृपया अन्यथा रेकर्ड तपाईंको अनुरोध पुष्टि गर्न सर्जकलाई प्रतीक्षा गर्नुहोस्।
nl: Als u de auteur van deze opmerking bent, controleer dan of u een e-mail met een link heeft ontvangen. Met deze link kunt u bevestigen dat u opmerkingen wilt uitschakelen voor deze vermelding. Als u niet de auteur bent, wacht dan tot de auteur van de vermelding uw verzoek bevestigt.
no: Hvis du skrev dette notatet, ber vi deg kontrollere om du har mottatt en e-post med en link for å bekrefte at du vil deaktivere notater for denne oppføringen. Hvis ikke, må du vente på at vedkommende som skrev oppføringen bekrefter forespørselen din.
pa: ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਨੋਟ-ਕਥਨ ਦੇ ਲੇਖਕ ਹੋ ਅਤੇ ਇਸ ਰਿਕਾਰਡ 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਇਸ ਗੱਲ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਲਿੰਕ ਵਾਲੀ ਆਪਣੀ ਈਮੇਲ ਦੇਖੋ। ਨਹੀਂ ਤਾਂ, ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਬੇਨਤੀ ਦੀ ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਰਿਕਾਰਡ ਲੇਖਕ ਦੀ ਉਡੀਕ ਕਰੋ।
pl: Jeśli jesteś autorem tego wpisu, w swojej poczcie e-mail poszukaj wiadomości z linkiem, który pozwoli Ci potwierdzić, że wyłączasz dodawanie do niego notatek. W przeciwnym razie poczekaj, aż autor wpisu wyrazi na to zgodę.
pt_br: Se você for o autor desta nota, verifique em seu e-mail se recebeu um link para confirmar que deseja desativar as notas neste registro. Caso contrário, aguarde a confirmação de sua solicitação por parte do autor do registro.
pt_pt: Se é o autor desta nota, verifique no seu email se recebeu o link para confirmar que pretende desativar as notas neste registo. Em alternativa, aguarde a confirmação do pedido por parte do autor do registo.
ro: Dacă sunteți autorul acestei note, verificați e-mailul pentru a vedea dacă ați primit un link prin care să confirmați că doriți să dezactivați notele pentru această înregistrare. În caz contrar, așteptați ca autorul înregistrării să vă confirme solicitarea.
ru: Если вы – автор этой заметки, нажмите на ссылку в отправленном вам электронном сообщении, чтобы подтвердить отключение заметок к этой записи. В противном случае дождитесь, пока автор записи подтвердит ваш запрос.
si: මෙම සටහනේ කර්තෘ ඔබ නම්, මෙම වාර්තාව මත සටහන් අබල කිරීමට ඔබට අවශ්‍ය බව තහවුරු කිරීමට සබැඳියක් සඳහා කරුණාකර ඔබගේ ඊ-තැපෑල පරික්ෂා කරන්න. එසේ නැති නම්, ඔබගේ ඉල්ලීම් තහවුරු කිරීමට කරුණාකර වාර්තා කර්තෘ සඳහා රැඳී සිටින්න.
sk: Ak ste autorom tejto poznámky, dostanete e-mailovú správu s odkazom, pomocou ktorého môžete potvrdiť, že chcete poznámky k tomuto záznamu zakázať. V opačnom prípade počkajte, kým autor potvrdí vašu žiadosť.
sl: Če ste avtor te opombe, preverite, ali ste prejeli e-pošto s povezavo, s katero lahko potrdite, da želite za ta zapis onemogočiti opombe. V nasprotnem primeru počakajte, da vašo zahtevo potrdi avtor zapisa.
sq: Nëse autori i këtij shënimi jeni ju, ju lutemi kontrolloni postën tuaj elektronike për lidhjen e konfirmimit përmes të cilës do të çaktivizoni mundësinë e futjes së shënimeve në këtë raport. Në të kundërt, ju lutemi prisni që kërkesën tuaj ta konfirmojë autori i raportit.
sr: Ако сте аутор ове белешке, у е-пошти потражите линк којим треба да потврдите да желите да онемогућите белешке у овом запису. У супротном, сачекајте да аутор записа потврди захтев.
sv: Om det är du som har skrivit det här meddelandet tittar du i din inkorg efter ett e-postmeddelande med en länk för att inaktivera meddelanden om den här posten. Du kan även vänta på att den som har skrivit posten bekräftar din begäran.
sw: Iwapo ni wewe uliyeandika ujumbe huu, tafadhali angalia kiungo ulichotumiwa kwenye barua pepe zako ili uthibitishe kwamba unataka kuuondoa ujumbe kwenye rekodi hii. Kama sivyo, tafadhali subiri mwandishi wa rekodi athibitishe ombi lako.
ta: நீங்கள் இந்தக் குறிப்பின் ஆசிரியர் எனில், இந்தப் பதிவில் உள்ள குறிப்புகளை நீங்கள் முடக்க விரும்புவதை உறுதிசெய்ய இணைப்பு உள்ள மின்னஞ்சலைப் பார்க்கவும். இல்லையெனில், உங்கள் கோரிக்கையை உறுதிப்படுத்த பதிவு ஆசிரியருக்காகக் காத்திருக்கவும்.
te: ఈ గమనికను మీరు వ్రాసి ఉంటే, దయచేసి మీరు ఈ రికార్డ్‌లో గమనికలను నిలిపివేయాలనుకుంటున్నట్లు నిర్ధారించడానికి లింక్ కోసం మీ ఇ-మెయిల్‌ను తనిఖీ చేయండి. అలా కాకపోతే, దయచేసి మీ అభ్యర్థనను రికార్డ్ లేఖరి నిర్ధారించే వరకు నిరీక్షించండి.
th: หากคุณเป็นผู้ให้ข้อมูลข้อความนี้ โปรดตรวจสอบอีเมลของคุณเพื่อรับลิงก์ที่จะใช้ยืนยันว่าคุณต้องการปิดใช้งานข้อความในบันทึกนี้ มิเช่นนั้น โปรดรอให้ผู้ให้ข้อมูลบันทึกยืนยันคำขอของคุณ
tr: Bu notun yazarı sizseniz, bu kayıttaki notları devre dışı bırakmak istediğinizi onaylayan bir bağlantı için lütfen e-postanızı denetleyin. Aksi takdirde, lütfen kayıt sahibinin isteğinizi onaylamasını bekleyin.
uk: Якщо Ви автор цієї нотатки, перевірте, чи Ви отримали електронний лист із посиланням, за допомогою якого можна підтвердити вимкнення нотаток до цього запису. Або зачекайте, доки автор запису підтвердить Ваш запит.
ur: اگر آپ اس نوٹ کے مصنف ہیں تو براہ کرم ایک لنک کیلئے اپنا ای میل چیک کرکے تصدیق کریں کہ آپ اس ریکارڈ پر نوٹس کو غیر فعال کرنا چاہتے ہیں۔ بصورت دیگر، براہ کرم ریکارڈ کے مصنف کو آپ کی درخواست کی تصدیق کرنے کا انتظار کریں۔
uz: Agar siz ushbu qayd muallifi bo‘lsangiz, e-pochta manzilingizni tekshirib, bu yozuvdagi qaydlarni o‘chirib qo‘yish so‘rovini tasdiqlang. Agar bunday bo‘lmasa, yozuv muallifi so‘rovingizni tasdiqlashini kuting.
vi: Nếu bạn là tác giả của ghi chú này, vui lòng kiểm tra email của mình có liên kết để xác nhận rằng bạn muốn tắt ghi chú trên hồ sơ này. Nếu không, vui lòng đợi tác giả hồ sơ xác nhận yêu cầu của bạn.
zu: Uma ngabe ungumbhali waleli nothi, sicela uhlole i-imeyili yakho ukuze uthole isixhumanisi sokuqinisekisa ukuthi ufuna ukukhubazela amanothi kuleli rekhodi. Kungenjalo, sicela ulindele umbhali werekhodi ukuze aqinisekise isicelo sakho.
