Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: A user has deleted the record for "%(full_name)s" at %(site_url)s. We are notifying you of the deletion because your e-mail address is recorded as the author of this record.
af: 'n Gebruiker het die rekord vir "%(full_name)s" by %(site_url)s uitgevee. Ons stel jou in kennis van die uitvee-handeling, want jou e-posadres is aangeteken as die outeur van hierdie rekord.
am: አንድ ተጠቃሚ በ%(site_url)s ላይ የ«%(full_name)s»ን መዝገብ ሰርዟል። የኢሜይል አድራሻዎ የዚህ መዝገብ ጸሐፊ ተብሎ ስለተመዘገበ ስለስረዛው እያሳውቅነዎት ነው።
ar: لقد حذف مستخدم سجل "%(full_name)s" على %(site_url)s. نبلغك بالحذف لأن بريدك الإلكتروني تم تسجيله كمؤلف هذا السجل.
az: Bir istifadəçi %(site_url)s saytındakı "%(full_name)s" rekordunu silib. E-poçtunuz bu qeydin üzərindəki notun sahibi kimi bildirildiyinə görə Sizi silinmə haqqında məlumatlandırırıq.
bg: Потребител изтри записа за %(full_name)s на адрес %(site_url)s. Уведомяваме Ви за изтриването, защото Вашият имейл адрес е отбелязан като автора на този запис.
bn: %(site_url)s এ একজন ব্যবহারকারী "%(full_name)s" এর জন্য রেকর্ডটি মুছে দিয়েছে৷ আপনার ইমেল আইডি এই রেকর্ডের লেখক হিসেবে নথিভুক্ত থাকায় আমরা আপনাকে মোছা চালিয়ে যাওয়া সম্পর্কে জানাচ্ছি৷
ca: Un usuari ha suprimit el registre %(full_name)s de la pàgina %(site_url)s. Heu rebut aquesta notificació de supressió perquè la vostra adreça electrònica està registrada com a adreça de l'autor d'una nota escrita en aquest registre.
cs: Uživatel vymazal záznam pro osobu %(full_name)s na webu %(site_url)s. O vymazání vás informujeme, protože vaše e-mailová adresa je uvedena jako autor tohoto záznamu.
da: En bruger har slettet journalen for "%(full_name)s" på %(site_url)s. Vi underretter dig om sletningen, da din mailadresse er angivet i systemet som forfatter af denne journal.
de: Ein Nutzer hat den Datensatz für "%(full_name)s" unter %(site_url)s gelöscht. Wir informieren Sie über diesen Vorgang, weil als Ersteller des Datensatzes Ihre E-Mail-Adresse gespeichert ist.
el: Ένας χρήστης εντόπισε το αρχείο του ατόμου "%(full_name)s" στη διεύθυνση %(site_url)s. Σας ενημερώνουμε σχετικά με τη διαγραφή, επειδή η διεύθυνση ηλεκτρονικού ταχυδρομείου σας έχει καταγραφεί ως συντάκτης αυτής της εγγραφής.
es: Un usuario ha eliminado el registro de "%(full_name)s" en la página %(site_url)s. Has recibido esta notificación de eliminación porque tu dirección de correo electrónico está registrada como la dirección del autor de este registro.
es_419: Una persona eliminó el registro de "%(full_name)s" en %(site_url)s. Te notificamos la eliminación porque tu dirección de correo electrónico se registró como la del/de la autor/a del registro.
et: Kasutaja on kustutanud inimese „%(full_name)s” kirje saidil %(site_url)s. Teatame teile kustutamisest, sest teie e-posti aadress on salvestatud kui selle kirje autor.
eu: Erabiltzaile batek "%(full_name)s" erregistroa ezabatu du %(site_url)s helbidetik. Ezabatzearen berri ematen dizugu, zure helbide elektronikoa dagoelako erregistro horren egile gisa erregistratuta.
fa: کاربری سابقه «%(full_name)s» را در %(site_url)s حذف کرده است. چون آدرس رایانامه شما به عنوان نویسنده این سابقه ثبت شده است این حذف را به شما اطلاع دادیم.
fi: Käyttäjä poisti henkilön %(full_name)s tiedot osoitteessa %(site_url)s. Sait tämän ilmoituksen, koska sähköpostiosoitteesi on ilmoitettu näiden tietojen antajana.
fil: Tinanggal ng isang user ang tala para kay "%(full_name)s" sa %(site_url)s. Nino-notify ka namin tungkol sa pagtatanggal dahil naitala ang iyong email address bilang may-akda ng talaang ito.
fr_ca: Un utilisateur a supprimé l'avis de recherche concernant « %(full_name)s » à l'adresse %(site_url)s. Nous tenions à vous en informer, car votre adresse de courriel est associée à l'auteur de cet avis de recherche.
gl: Un usuario eliminou o rexistro de "%(full_name)s" en %(site_url)s. Notificámosche a eliminación porque o teu enderezo de correo electrónico está rexistrado como o autor deste rexistro.
gu: વપરાશકર્તાએ %(full_name)s પરનો "%(site_url)s" માટે રેકોર્ડ કોઢી નાખ્યો છે. અમે તમને કાઢી નાખ્યાની સૂચના આપી રહ્યાં છીએ કારણ કે તમારું ઇ-મેઇલ સરનામું આ રેકોર્ડના લેખક તરીકે રેકોર્ડ કરેલું છે.
he: משתמש מחק את הרשומה עבור "%(full_name)s" בכתובת %(site_url)s. אנו מודיעים לך על המחיקה מכיוון שכתובת האימייל שלך צוינה בתור המחבר של הרשומה הזו.
hi: एक उपयोगकर्ता ने "%(full_name)s" के रिकॉर्ड को %(site_url)s से मिटा दिया है. हम आपको मिटाए जाने की सूचना इसलिए दे रहे हैं क्योंकि आपका ई-मेल पता इस रिकॉर्ड के लेखक रूप में दर्ज है.
hr: Korisnik je izbrisao zapis za osobu "%(full_name)s" na %(site_url)s. Obavještavamo vas o brisanju jer je vaša e-adresa navedena kao autor tog zapisa.
hu: Egy felhasználó törölte „%(full_name)s” bejegyzését a %(site_url)s webhelyen. Azért értesítjük erről, mert a rendszer az Ön e-mail-címét rögzítette a bejegyzés szerzőjeként.
hy: Օգտատերը հեռացրել է «%(full_name)s» գրառումը %(site_url)s-ում: Մենք տեղեկացնում ենք ձեզ հեռացման մասին, քանի որ ձեր էլփոստի հասցեն նշված է որպես այս գրառման հեղինակ:
id: Seorang pengguna telah menghapus rekaman untuk "%(full_name)s" di %(site_url)s. Kami memberitahukan penghapusan ini kepada Anda karena alamat email Anda tercatat sebagai pembuat rekaman ini.
is: Notandi eyddi færslunni fyrir „%(full_name)s“ á %(site_url)s. Við tilkynnum þér um þessa eyðingu vegna þess að netfangið þitt er skráð sem höfundur þessarar færslu.
it: Un utente ha eliminato il record relativo a "%(full_name)s" su %(site_url)s. Ti abbiamo inviato questa notifica sull'eliminazione perché il tuo indirizzo email è registrato come autore di questo record.
ja: 「%(full_name)s」さんに関する記録が %(site_url)s で削除 されました。 あなたのメール アドレスがこの記録の作成者として 登録されていましたので、お知らせいたします。
ka: მომხმარებელმა წაშალა „%(full_name)s“-ის ჩანაწერი %(site_url)s-ზე. თქვენ იღებთ შეტყობინებას წაშლის შესახებ, რადგან თქვენი ელფოსტის მისამართი დამახსოვრებულია, როგორც ამ ჩანაწერის ავტორის მისამართი.
kk: Пайдаланушы "%(full_name)s" туралы деректі %(site_url)s веб-сайтында жойды. Жойылған дерек туралы сізге хабарлап отырмыз, себебі сіздің э-поштаңыз осы деректің авторы ретінде тіркелген.
km: អ្នក​ប្រើ​ប្រាស់​ម្នាក់​បាន​លុប​កំណត់​ត្រា​សម្រាប់ "%(full_name)s" នៅ %(site_url)s។ យើង​កំពុង​ជូន​ដំណឹង​អ្នក​អំពី​ការ​លុប​ ពីព្រោះ​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នកគឺ​ត្រូវ​បាន​កត់​ទុក​ថា​ជា​អ្នក​និពន្ធ​នៃ​កំណត់​ត្រា​នេះ​។
kn: %(site_url)s ನಲ್ಲಿ ಒಬ್ಬ ಬಳಕೆದಾರರು "%(full_name)s" ಅವರಿಗಾಗಿ ರೆಕಾರ್ಡ್ ಅನ್ನು ಅಳಿಸಿದ್ದಾರೆ. ಈ ರೆಕಾರ್ಡ್‌ನ ಲೇಖಕರಂತೆ ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಿರುವ ಕಾರಣ ನಾವು ನಿಮಗೆ ಸೂಚಿಸುತ್ತಿದ್ದೇವೆ.
ky: %(site_url)s сайтындагы "%(full_name)s" үчүн жазуу өчүрүлдү. Ушул жазуу кошулуп жатканда электрондук почта дарегиңиз көрсөтүлгөндүктөн, ушул катты алып жатасыз.
lo: ຜູ່ໃຊ້ໄດ້ລຶບການບັນທຶກ "%(full_name)s" ໃນ %(site_url)s. ພວກເຮົາແຈ້ງເຕືອນການລຶບໃຫ້ທ່ານຮູ້ ເນື່ອງຈາກທີ່ຢູ່ອີເມວຂອງທ່ານ ແມ່ນຢູ່ໃນຜູ່ຂຽນບັນທຶກຂອງບັນທຶກນີ້.
lt: Naudotojas ištrynė "%(full_name)s" įrašą adresu %(site_url)s. Pranešame jums apie ištrynimą, nes jūsų el. pašto adresas įrašytas kaip šio įrašo autoriaus el. pašto adresas.
lv: Lietotājs ir dzēsis ierakstu “%(full_name)s” vietnē %(site_url)s. Jūs saņēmāt šo ziņojumu par dzēšanu, jo jūsu e-pasta adrese ir reģistrēta kā šī ieraksta autora adrese.
mk: Корисник го избриша записот за „%(full_name)s“ на %(site_url)s. Ве известуваме за бришењето зашто вашата адреса на е-пошта е внесена како автор на овој запис.
ml: ഒരു ഉപയോക്താവ് "%(full_name)s" എന്നയാൾക്കുള്ള റെക്കോർഡ് %(site_url)s എന്നതിൽ ഇല്ലാതാക്കി. നിങ്ങളുടെ ഇമെയിൽ വിലാസം ഈ റെക്കോർഡിന്റെ രചയിതാവായി റെക്കോർഡുചെയ്‌തിരിക്കുന്നതിനാൽ, ഇല്ലാതാക്കിയ കാര്യം ഞങ്ങൾ നിങ്ങളെ അറിയിക്കുന്നു.
mn: Хэрэглэгч "%(full_name)s"-н бичлэгийг %(site_url)s дээрээс устгалаа. Таны имэйл хаяг энэ бичлэг дээрх тэмдэглэлийн зохиогчийнх гэж бүртгэгдсэн тул устгасан тухай бид танд мэдэгдэж байна.
mr: एका वापरकर्त्याने %(site_url)s वर "%(full_name)s" चे रेकॉर्ड हटविले आहे. या रेकॉर्डचा लेखक म्हणून आपला ई-मेल पत्ता रेकॉर्ड करण्यात आल्यामुळे आम्ही आपल्याला हटविण्याबद्दल सूचित करत आहोत.
ms: Seorang pengguna telah memadamkan rekod untuk "%(full_name)s" di %(site_url)s. Kami memaklumkan kepada anda mengenai pemadaman kerana alamat e-mel anda direkod sebagai pengarang nota pada rekod ini.
my: %(site_url)s. တြင္ အသံုးျပဳသူ တစ္ေယာက္မွ "%(full_name)s" မွတ္တမ္းအား ဖ်က္လိုက္ပါသည္။ သင္၏ အီးေမးလ္လိပ္စာအရ၊ သင္သည္ ထိုမွတ္တမ္းေရးသားသူအျဖစ္ သိရွိရသ ျဖင့္ သင့္အား ထိုသို ့ဖ်က္လိုက္ျခင္းကို အေၾကာင္းၾကားျခင္းျဖစ္သည္။
ne: एक प्रयोगकर्ताले "%(full_name)s"को रेकर्ड %(site_url)sमा मेटाएको छ। हामी यसका बारे तपाईँलाई सूचना दिइरहेका छौं किन कि तपाईँको इमेल ठेगाना यस रेकर्डको टिप्पणीको सर्जक रूपमा अभिलेख राखिएको छ।
nl: Een gebruiker heeft de vermelding verwijderd voor '%(full_name)s' op %(site_url)s. We stellen u hiervan op de hoogte omdat uw e-mailadres is geregistreerd als auteur van deze vermelding.
no: En bruker har slettet oppføringen for «%(full_name)s» på %(site_url)s. Vi gir deg beskjed om slettingen fordi e-postadressen din er registrert som forfatter av denne oppføringen.
pa: ਕਿਸੇ ਵਰਤੋਂਕਾਰ ਨੇ %(site_url)s 'ਤੇ "%(full_name)s" ਦਾ ਰਿਕਾਰਡ ਮਿਟਾ ਦਿੱਤਾ ਹੈ। ਅਸੀਂ ਤੁਹਾਨੂੰ ਹਟਾਏ ਜਾਣ ਦੀ ਸੂਚਨਾ ਇਸ ਲਈ ਦੇ ਰਹੇ ਹਾਂ, ਕਿਉਂਕਿ ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ ਇਸ ਰਿਕਾਰਡ ਦੇ ਲੇਖਕ ਵਜੋਂ ਰਿਕਾਰਡ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Użytkownik usunął wpis o osobie „%(full_name)s” na %(site_url)s. Otrzymujesz powiadomienie o usunięciu, ponieważ Twój adres e-mail figuruje jako adres autora wpisu.
pt_br: Um usuário excluiu o registro de "%(full_name)s" em %(site_url)s. Você está sendo notificado da exclusão porque seu endereço de e-mail está marcado como o autor desse registro.
pt_pt: Um utilizador eliminou o registo para "%(full_name)s" em %(site_url)s. Estamos a notificá-lo da eliminação, porque o seu endereço de email está registado como sendo do autor deste registo.
ro: Un utilizator a șters înregistrarea pentru „%(full_name)s” de pe %(site_url)s. Vă informăm cu privire la ștergere, deoarece adresa dvs. de e-mail este înregistrată ca autor al acestei înregistrări.
ru: Запись "%(full_name)s" на сайте %(site_url)s удалена. Вы получили это сообщение, так как Ваш адрес электронной почты был указан при добавлении записи.
si: %(full_name)s දී "%(site_url)s" සඳහා වාර්තාව පරිශීලකයකු අනාවරණය කරගෙන ඇත. මෙම වාර්තාව මත සටහනක කර්තෘ ලෙස ඔබගේ ඊ-තැපැල් ලිපිනය වාර්තාගත කර ඇති නිසා මැකීම පිළිබඳව අපි ඔබට දැනුම්දෙමින් සිටින්නෙමු.
sk: Používateľ odstránil záznam pre osobu %(full_name)s na stránkach %(site_url)s. Na odstránenie vás upozorňujeme, pretože vaša e-mailová adresa je uvedená ako autor tohto záznamu.
sl: Uporabnik je izbrisal zapis za »%(full_name)s« na spletnem mestu %(site_url)s. Obveščamo vas o brisanju, ker ste s svojim e-poštnim naslovom zabeleženi kot avtor tega zapisa.
sq: Një përdorues ka fshirë raportin për "%(full_name)s" në %(site_url)s. Po ju njoftojmë për këtë fshirje, pasi adresa e postës suaj elektronike është e regjistruar si autore e këtij raporti.
sr: Корисник је избрисао запис за особу „%(full_name)s“ на %(site_url)s. Обавештавамо вас о брисању зато што је забележена ваша имејл адреса као аутора овог записа.
sv: En användare har tagit bort posten om %(full_name)s från %(site_url)s. Vi meddelar dig detta eftersom din e-postadress finns angiven som postens författare.
sw: Mtumiaji amefuta rekodi ya "%(full_name)s" kwenye %(site_url)s. Tunakujulisha kuhusu ufutaji kwa sababu anwani yako ya barua pepe imenakiliwa kuwa mwandishi wa daftari kwenye rekodi hii.
ta: பயனர் ஒருவர் %(site_url)s இல் "%(full_name)s" க்கான பதிவை நீக்கியுள்ளார். இந்தப் பதிவின் ஆசிரியராக உங்கள் மின்னஞ்சல் முகவரி பதிவுசெய்யப்பட்டுள்ளதால், அது நீக்கப்பட்டதை உங்களுக்குத் தெரியப்படுத்துகிறோம்.
te: ఒక వినియోగదారు %(site_url)sలో "%(full_name)s" కోసం రికార్డ్‌ను తొలగించారు. మీ ఇ-మెయిల్ చిరునామా ఈ రికార్డ్ యొక్క లేఖరిగా రికార్డ్ చేయబడినందున మేము తొలగింపు గురించి మీకు తెలియజేస్తున్నాము.
th: ผู้ใช้ได้ลบบันทึกสำหรับ "%(full_name)s" ที่ %(site_url)s เราแจ้งให้คุณทราบถึงการลบนี้เนื่องจากที่อยู่อีเมลของคุณได้ถูก บันทึกว่าเป็นผู้ให้ข้อมูลบันทึกนี้
tr: Bir kullanıcı, "%(site_url)s" adresindeki %(full_name)s ile ilgili kaydı sildi. Bu kaydın yazarı olarak sizin e-posta adresiniz kayıtlı olduğundan silme işlemi ile ilgili bu bildirimi size gönderiyoruz.
uk: Користувач видалив запис про особу "%(full_name)s" на сайті %(site_url)s. Ми сповіщаємо Вас про видалення, оскільки Вашу електронну адресу вказано як адресу автора цього запису.
ur: ایک صارف نے %(site_url)s پر "%(full_name)s" کا ریکارڈ حذف کردیا ہے۔ ہم آپ کو اس حذف کی اطلاع اس وجہ سے دے رہے ہیں کیونکہ آپ کا ای میل پتہ اس ریکارڈ کے مصنف کے بطور ریکارڈ ہے۔
uz: Foydalanuvchi "%(full_name)s" uchun yozuvni %(site_url)s saytidan o‘chirib yubordi. E-pochta manzilingiz ushbu yozuv muallifi sifatida salqlanganligi uchun o‘chirilish haqida sizni ogohlantiryapmiz.
vi: Một người dùng đã xóa hồ sơ dành cho "%(full_name)s" tại %(site_url)s. Chúng tôi thông báo cho bạn về việc xóa này vì địa chỉ email của bạn được ghi là tác giả của hồ sơ này.
zh_hk: 某位使用者已將「%(full_name)s」這項記錄 從 %(site_url)s 中刪除。 由於這項記錄的作者資料中登記了您的電郵地址， 因此我們特此通知您記錄已被刪除。
zu: Umsebenzisi ususe irekhodi le-"%(full_name)s" ku-%(site_url)s. Sikwazisa ngokususwa ngoba ikheli lakho le-imeyili liqoshwe njengombhali wenothi kuleli rekhodi.

source: After %(days_until_deletion)s days, the record will be permanently deleted.
af: Na %(days_until_deletion)s dae sal die rekord permanent uitgevee word.
am: ከ%(days_until_deletion)s ቀኖች በኋላ መዝገቡ እስከመጨረሻው ይሰረዛል።
ar: بعد %(days_until_deletion)s من الأيام، سيتم حذف السجل نهائيًا.
az: %(days_until_deletion)s gün sonra bu rekord daimi olaraq silinəcək.
bg: След %(days_until_deletion)s дни записът ще бъде изтрит завинаги.
bn: %(days_until_deletion)s দিন পরে, রেকর্ডটিকে স্থায়ীভাবে মুছে ফেলা হবে৷
ca: D'aquí a %(days_until_deletion)s dies, el registre se suprimirà permanentment.
cs: Po uplynutí %(days_until_deletion)s dnů bude záznam trvale smazán.
da: Efter %(days_until_deletion)s dage slettes journalen permanent.
de: In %(days_until_deletion)s Tagen wird der Datensatz endgültig gelöscht.
el: Μετά από %(days_until_deletion)s ημέρες, η εγγραφή θα διαγραφεί οριστικά.
es: El registro se eliminará de forma permanente dentro de %(days_until_deletion)s.
es_419: Luego de %(days_until_deletion)s días, el registro se eliminará de forma permanente.
et: Pärast %(days_until_deletion)s päeva kustutatakse kirje jäädavalt.
eu: %(days_until_deletion)s egun igarotakoan, erregistroa behin betiko ezabatuko da.
fa: پس از %(days_until_deletion)s روز، سابقه برای همیشه حذف می‌شود.
fi: Tiedot poistetaan pysyvästi %(days_until_deletion)s päivän jälkeen.
fil: Pagkalipas ng %(days_until_deletion)s (na) araw, permanenteng matatanggal ang record.
fr_ca: Après %(days_until_deletion)s jour(s), l'avis de recherche sera définitivement supprimé.
gl: Despois de %(days_until_deletion)s días, o rexistro eliminarase de xeito permanente.
gu: %(days_until_deletion)s દિવસ પછી, રેકોર્ડ કાયમી રૂપે કાઢી નાખવામાં આવશે.
he: לאחר %(days_until_deletion)s ימים, הרשומה תימחק לצמיתות.
hi: रिकॉर्ड को %(days_until_deletion)s दिन बाद स्थायी रूप से हटा दिया जाएगा.
hr: Zapis će se trajno izbrisati nakon %(days_until_deletion)s dana.
hu: A rendszer %(days_until_deletion)s nap múlva véglegesen törli a bejegyzést.
hy: %(days_until_deletion)s օր անց գրառումը ընդմիշտ կջնջվի:
id: Setelah %(days_until_deletion)s hari, rekaman ini akan dihapus secara permanen.
is: Eftir %(days_until_deletion)s daga verður færslunni eytt fyrir fullt og allt.
it: Una volta trascorsi %(days_until_deletion)s giorni, il record verrà eliminato definitivamente.
ja: %(days_until_deletion)s 日後に記録は完全に削除されます。
ka: %(days_until_deletion)s დღეში ჩანაწერი სამუდამოდ წაიშლება.
kk: %(days_until_deletion)s күннен кейін дерек мүлдем жойылады.
km: បន្ទាប់​ពី %(days_until_deletion)s ថ្ងៃ​ កំណត់​ត្រា​នឹង​ត្រូវ​បាន​លុប​ជា​អ​ចិ​ន្ត្រៃ​យ៍។
kn: %(days_until_deletion)s ದಿನಗಳ ನಂತರ ರೆಕಾರ್ಡ್ ಅನ್ನು ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲಾಗುತ್ತದೆ.
ky: %(days_until_deletion)s күндөн кийин бул жазуу биротоло өчүрүлөт.
lo: ຫຼັງຈາກ %(days_until_deletion)s ມື້, ບັນທຶກຈະໄດ້ຮັບການລຶບຢ່າງຖາວອນ.
lt: Po %(days_until_deletion)s d. įrašas bus visam laikui ištrintas.
lv: Pēc %(days_until_deletion)s dienām ieraksts tiks neatgriezeniski dzēsts.
mk: По %(days_until_deletion)s дена, записот трајно ќе се избрише.
ml: %(days_until_deletion)s ദിവസത്തിനുശേഷം റെക്കോർഡ് ശാശ്വതമായി ഇല്ലാതാക്കപ്പെടും.
mn: %(days_until_deletion)s өдрийн дараа бичлэг бүрмөсөн устгагдах болно.
mr: %(days_until_deletion)s दिवसांनंतर, रेकॉर्ड कायमचे हटविले जाईल.
ms: Selepas %(days_until_deletion)s hari, rekod akan dipadamkan secara kekal.
my: ရက္ေပါင္း %(days_until_deletion)s အၾကာတြင္ မွတ္တမ္းအား အၿပီးအပိုင္ဖ်က္မည္ ျဖစ္ပါသည္။
ne: %(days_until_deletion)s दिनपछि रेकर्ड स्थायी रूपमा मेटिने छ।
nl: Na %(days_until_deletion)s dagen wordt de vermelding definitief verwijderd.
no: Etter %(days_until_deletion)s dager blir oppføringen slettet permanent.
pa: ਦਿਨਾਂ ਦੇ ਬਾਅਦ,%(days_until_deletion)s ਅਭਿਲੇਖ ਸਥਾਈ ਰੂਪ ਤੋਂ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ.
pl: Po %(days_until_deletion)s dniach wpis zostanie usunięty na stałe.
pt_br: Após %(days_until_deletion)s dias, o registro será excluído permanentemente.
pt_pt: Ao fim de %(days_until_deletion)s dias, o registo será eliminado permanentemente.
ro: După %(days_until_deletion)s zile, înregistrarea va fi ștearsă definitiv.
ru: Через %(days_until_deletion)s дня запись будет удалена окончательно.
si: දින %(days_until_deletion)s කට පසුව, වාර්තාව ස්ථීරවම මැකෙනු ඇත.
sk: Po uplynutí %(days_until_deletion)s dní bude záznam natrvalo odstránený.
sl: Po %(days_until_deletion)s dneh bo zapis trajno izbrisan.
sq: Pas %(days_until_deletion)s ditësh, raporti do të fshihet përgjithmonë.
sr: После %(days_until_deletion)s дана запис ће бити трајно избрисан.
sv: Om %(days_until_deletion)s dagar tas posten bort permanent.
sw: Baada ya siku %(days_until_deletion)s , rekodi itafutwa kabisa.
ta: %(days_until_deletion)s நாட்களுக்குப் பிறகு, பதிவு நிரந்தரமாக நீக்கப்படும்.
te: %(days_until_deletion)s రోజుల తర్వాత, రికార్డ్ శాశ్వతంగా తొలగించబడుతుంది.
th: หลังจาก %(days_until_deletion)s วัน บันทึกจะถูกลบออกอย่างถาวร
tr: %(days_until_deletion)s gün sonra kayıt kalıcı olarak silinecektir.
uk: Через %(days_until_deletion)s дн. запис буде видалено назавжди.
ur: %(days_until_deletion)s دنوں کے بعد، ریکارڈ مستقل طور پر حذف ہو جائے گا۔
uz: Yozuv %(days_until_deletion)s kundan so‘ng butunlay o‘chib ketadi.
vi: Sau %(days_until_deletion)s ngày, hồ sơ sẽ bị xóa vĩnh viễn.
zh_hk: 系統將在 %(days_until_deletion)s 天後永久刪除這項記錄。
zu: Ngemuva kwezinsuku ezingu-%(days_until_deletion)s, irekhodi lizosuswa unaphakade.
