Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: To ensure that notes are only disabled or enabled with the record author's permission, a confirmation message will be sent to the record author. If you are the author, check your e-mail after clicking the button below.
af: Om te verseker dat notas net gedeaktiveer of geaktiveer word met die rekordouteur se toestemming, sal 'n bevestigingboodskap na die rekordouteur gestuur word. As jy die outeur is, kontroleer jou e-pos nadat jy die knoppie hieronder geklik het.
am: ማስታወሻዎች የሚሰናከሉት ወይም የሚነቁት በጸሐፊው ፍቃድ ብቻ እንደሆነ ለማረጋገጥ የማረጋገጫ መልዕክት ወደ የመዝገቡ ጸሐፊ ይላካል። እርስዎ ከሆኑ ጸሐፊው ከታች ያለውን አዝራር ጠቅ ካደረጉ በኋላ ኢሜይልዎን ይመልከቱ።
ar: للتأكد من تعطيل الملاحظات أو تمكينها بإذن مؤلف السجل فقط، سيتم إرسال رسالة تأكيد إلى مؤلف السجل. إذا كنت المؤلف، فتحقق من بريدك الإلكتروني بعد النقر على الزر أدناه.
az: Qeydlərin yalnız yazan müəllifin icazəsi ilə aktiv və ya deaktiv edilməsinə əmin olmaq üçün yazan müəllifə təsdiq mesajı göndəriləcək. Əgər müəllif Sizsinizsə, aşağıdakı düyməyə basdıqdan sonra e-poçtunuzu yoxlayın.
bg: За да се гарантира, че бележките се деактивират или активират само с разрешението на автора на записа, до него ще бъде изпратено съобщение за потвърждение. Ако вие сте авторът, проверете имейла си, след като кликнете върху бутона по-долу.
bn: নোটগুলি লেখকের অনুমতির সঙ্গে সক্ষম বা অক্ষম হয় তা নিশ্চিত করতে, রেকর্ড লেখককে একটি কনফার্মেশন মেসেজ পাঠানো হবে৷ আপনি যদি লেখক হন, তাহলে নিচের বোতামটি ক্লিক করার পর আপনার ইমেল চেক করুন৷
ca: Per assegurar-nos que les notes només s'activin o es desactivin quan es tingui el permís de l'autor del registre, li enviarem un missatge de confirmació. Si sou l'autor, comproveu el correu electrònic després de fer clic al botó que hi ha a continuació.
cs: Abychom zaručili, že k povolení či zakázání poznámek dojde pouze se souhlasem autora záznamu, zašleme autorovi záznamu zprávu s potvrzením. Pokud jste autor, po kliknutí na tlačítko níže se podívejte do svého e-mailu.
da: Der sendes en bekræftelse til journalens forfatter for at sikre, at noter kun aktiveres eller deaktiveres med forfatterens tilladelse. Hvis du er forfatteren, skal du tjekke din mail, når du har klikket på knappen nedenfor.
de: Damit Notizen nur mit dem Einverständnis des Erstellers aktiviert oder deaktiviert werden, wird eine Bestätigungsnachricht an den Ersteller des Datensatzes gesendet. Wenn Sie der Ersteller sind, klicken Sie auf die Schaltfläche unten und überprüfen Sie anschließend Ihre E-Mails.
el: Για να διασφαλιστεί ότι οι σημειώσεις απενεργοποιούνται ή ενεργοποιούνται μόνο με την άδεια του συντάκτη εγγραφών, θα σταλεί ένα μήνυμα επιβεβαίωσης στο συντάκτη εγγραφών. Εάν είστε ο συντάκτης, ελέγξτε το ηλεκτρονικό ταχυδρομείο σας, αφού κάνετε κλικ στο παρακάτω κουμπί.
es: Para garantizar que las notas solo se habiliten o inhabiliten con permiso del autor del registro, se enviará un mensaje de confirmación a esa persona. Si eres el autor del registro, haz clic en el botón que aparece a continuación y consulta tu correo electrónico.
es_419: Se enviará un mensaje de confirmación al autor del registro para asegurarnos de que las notas se inhabiliten o habiliten solo si él lo permite. Si eres el/la autor/a, revisa tu correo electrónico luego de hacer clic en el botón que aparece a continuación.
et: Tagamaks, et märkmed keelatakse või lubatakse ainult kirje autori loal, saadetakse kirje autorile kinnitussõnum. Kui olete autor, vaadake pärast alloleval nupul klõpsamist oma meilikontot.
eu: Oharrak erregistroaren egilearen baimenarekin gaitzen eta desgaitzen direla ziurtatzeko, berrespen-mezu bat bidaliko zaio erregistroaren egileari. Egilea zu bazara, begiratu posta elektronikoa beheko botoian klik egin ondoren.
fa: برای اطمینان از اینکه یادداشت‌ها فقط با مجوز نویسنده سابقه فعال یا غیرفعال می‌شوند، یک پیام تأیید برای نویسنده سابقه ارسال می‌شود. اگر شما نویسنده هستید، بعد از کلیک بر روی دکمه زیر، رایانامه خود را بررسی کنید.
fi: Tietojen kirjoittajalle lähetetään vahvistusviesti varmistaaksemme, että muistiinpanot poistetaan käytöstä tai otetaan käyttöön vain tietojen kirjoittajan luvalla. Jos olet tietojen kirjoittaja, tarkista sähköpostisi klikattuasi alla olevaa painiketta.
fil: Upang tiyaking dini-disable o ine-enable lang ang mga tala nang may pahintulot ng may-akda ng record, magpapadala ng mensahe ng pagkumpirma sa may-akda ng record. Kung ikaw ang may-akda, tingnan ang iyong email pagkatapos i-click ang button sa ibaba.
fr_ca: Un message de confirmation sera envoyé à l'auteur de l'avis de recherche afin d'obtenir son autorisation pour l'activation ou la désactivation des commentaires. Si vous êtes l'auteur, vérifiez vos courriels après avoir cliqué sur le bouton ci-dessous.
gl: Para garantir que as notas só se deshabiliten ou habiliten co permiso do autor do rexistro, enviarase unha mensaxe de confirmación ao autor do rexistro. Se ti es o autor, consulta o teu correo electrónico despois de facer clic no botón que aparece a continuación.
gu: તેની ખાતરી કરવા માટે કે નોટ્સ માત્ર રેકોર્ડ લેખકની પરવાનગી સાથે અક્ષમ અથવા સક્ષમ થાય છે, રેકોર્ડ લેખકને એક પુષ્ટિકરણ સંદેશ મોકલવામાં આવશે. જો તમે લેખક છો, તો નીચેના બટન પર ક્લિક કરીને તમારી ઇ-મેઇલ તપાસો.
he: כדי להבטיח שהערות מושבתות או מופעלות רק באישורו של מחבר הרשומה, תישלח הודעת אישור למחבר הרשומה. אם אתה המחבר, בדוק את תיבת האימייל שלך לאחר שתלחץ על הלחצן בהמשך.
hi: यह पक्का करने के लिए कि नोट लिखने की सुविधा केवल रिकॉर्ड लेखक की मंज़ूरी से ही चालू या बंद हो, रिकॉर्ड लेखक को पुष्टि के लिए एक मैसेज भेजा जाएगा. अगर आप लेखक हैं तो, नीचे दिया गया बटन क्लिक करने के बाद अपना ई-मेल देखें.
hr: Kako bi se bilješke onemogućile ili omogućile jedino uz dozvolu autora zapisa, poslat će mu se poruka za potvrdu. Ako ste vi autor, provjerite e-poštu nakon što kliknete gumb u nastavku.
hu: Annak érdekében, hogy a megjegyzéseket csak a bejegyzés készítőjének engedélyével lehessen bekapcsolni, a bejegyzés készítője kapni fog egy megerősítő üzenetet. Ha Ön a szerző, nézze meg e-mailjeit, miután az alábbi gombra kattintott.
hy: Հեղինակին ուղարկում ենք հաղորդագրություն` խնդրելով հաստատել, որ նա թույլատրում է անջատել կամ միացնել նշումները: Եթե դուք հեղինակն եք, սույն կոճակը սեղմելուց հետո ստուգեք ձեր էլփոստը:
id: Untuk memastikan bahwa catatan hanya dinonaktifkan atau diaktifkan dengan izin pembuat rekaman, pesan konfirmasi akan dikirimkan ke pembuat rekaman. Jika Anda adalah pembuatnya, periksa email setelah mengeklik tombol di bawah.
is: Til að tryggja að athugasemdir séu eingöngu virkar eða óvirkar með heimild höfundar færslunnar fær höfundur færslunnar sent staðfestingarskeyti. Ef þú ert höfundurinn skaltu athuga tölvupóstinn þinn eftir að hafa smellt á hnappinn hér að neðan.
it: Per verificare che le note vengano disattivate o attivate soltanto con l'autorizzazione dell'autore del record, verrà inviato un messaggio di conferma all'autore. Se l'autore sei tu, controlla la posta dopo avere fatto clic sul pulsante sotto.
ja: メモを無効または有効にするには、記録の作成者の許可を必要とするため、 確認メールが記録の作成者に送られます。作成者である場合は、 下のボタンをクリックした後、メールを確認してください。
ka: იმაში დასარწმუნებლად, რომ შენიშვნების ჩართვა-გამორთვა მხოლოდ ჩანაწერის ავტორის ნებართვის საფუძველზე ხდება, ჩანაწერის ავტორს დადასტურების წერილი გაეგზავნება. თუ ავტორი თქვენ ხართ, შეამოწმეთ ელფოსტა ქვემოთა ღილაკზე დაწკაპუნებით.
kk: Жазбалардың автордың рұқсатымен ғана қосылуын немесе өшірілуін қадағалау үшін, дерек авторына растау хабары жіберіледі. Егер авторы сіз болсаңыз, төмендегі түймені басқаннан кейін, поштаңызды тексеріңіз.
km: ដើម្បី​ធានា​បាន​ថា​កំណត់​ចំណាំ​ត្រូវ​បាន​បិទ​ ឬ​​បើក​បាន​តែ​ជាមួយ​នឹង​ការ​អនុញ្ញាត​របស់​អ្នកនិពន្ធ​កំណត់​ត្រា​ សារ​បញ្ជាក់​មួយ​នឹង​ត្រូវ​បាន​ផ្ញើ​ទៅ​ឱ្យ​អ្នក​និពន្ធ​កំណត់ត្រា​នេះ​។ ប្រសិន​បើ​អ្នក​ជា​អ្នក​និពន្ធ​ សូម​ពិនិត្យ​មើល​អ៊ីមែល​របស់​អ្នក​បន្ទាប់​ពី​ចុច​ប៊ូតុង​ខាង​ក្រោម​។
kn: ಟಿಪ್ಪಣಿಗಳನ್ನು ರೆಕಾರ್ಡ್ ಲೇಖಕರ ಅನುಮತಿಯೊಂದಿಗೆ ಮಾತ್ರ ನಿಷ್ಕ್ರಿಯ ಅಥವಾ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು, ರೆಕಾರ್ಡ್ ಲೇಖಕರಿಗೆ ದೃಢೀಕರಣ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತದೆ. ನೀವು ಲೇಖಕರಾಗಿದ್ದರೆ, ಕೆಳಗಿನ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿದ ನಂತರ ನಿಮ್ಮ ಇಮೇಲ್ ಪರಿಶೀಲಿಸಿ.
ky: Билдирүүлөр жазуунун авторунун уруксаты менен токтотулганын же жандырылганын аныкташ үчүн авторго ырастама билдирүү жөнөтүлөт. Эгер сиз автор болсоңуз, төмөнкү баскычты баскандан кийин эмейлиңизди текшериңиз.
lo: ເພື່ອໃຫ້ໝັ້ນໃຈວ່າໂນ໋ດໄດ້ຖືກປິດ ຫຼື ເປີດນຳໃຊ້ສະເພາະຜ່ານການອະນຸຍາດຂອງ ຜູ່ຂຽນບັນທຶກ, ຂໍ້ຄວາມເພື່ອຢືນຢັນຈະຖືກສົ່ງໃຫ້ຜູ່ຂຽນບັນທຶກດັ່ງກ່າວ. ຫາກທ່ານເປັນຜູ່ຂຽນ, ໃຫ້ກວດສອບເບິ່ງອີເມວຫຼັງຈາກຄລິກປຸ່ມດ້ານລຸ່ມນີ້.
lt: Siekiant užtikrinti, kad pastabos neleidžiamos arba įgalinamos tik gavus įrašo autoriaus leidimą, jam bus siunčiamas patvirtinimo pranešimas. Jei esate autorius, patikrinkite el. paštą, spustelėję toliau esantį mygtuką.
lv: Lai piezīmes varētu atspējot vai iespējot tikai ar ieraksta autora atļauju, ieraksta autoram tiks nosūtīts apstiprinājuma ziņojums. Ja esat autors, pēc tālāk esošās pogas nospiešanas pārbaudiet e-pastu.
mk: За да се осигуриме дека белешките се овозможени или оневозможени само со дозвола на авторот на записот, авторот на записот ќе добие порака за потврда. Ако вие сте авторот, проверете ја вашата е-пошта по кликнување на копчето подолу.
ml: കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമോ പ്രവർത്തനരഹിതമോ ആകുന്നത് റെക്കോർഡ് രചയിതാവിന്റെ അനുമതിയോടെ മാത്രമാണെന്ന് ഉറപ്പാക്കുന്നതിന്, റെക്കോർഡ് രചയിതാവിന് ഒരു സ്ഥിരീകരണ സന്ദേശം അയയ്‌ക്കും. നിങ്ങളാണ് രചയിതാവെങ്കിൽ, ചുവടെയുള്ള ബട്ടൺ ക്ലിക്കുചെയ്‌തശേഷം നിങ്ങളുടെ ഇമെയിൽ പരിശോധിക്കുക.
mn: Тэмдэглэлийг зөвхөн бичлэгийн зохиогчийн зөвшөөрөлтэйгээр идэвхжүүлэх буюу идэвхгүйжүүлэхийн тулд бичлэгийн зохиогч руу баталгаажуулах зурвас илгээгдэх болно. Хэрэв та зохиогч нь бол доорх товчийг дарсны дараа имэйлээ шалгана уу.
mr: केवळ रेकॉर्ड लेखकाच्या परवानगीसह टिपा अक्षम किंवा सक्षम केल्या आहेत हे सुनिश्चित करण्यासाठी, रेकॉर्ड लेखकास एक पुष्टीकरण संदेश पाठविला जाईल. आपण लेखक असल्यास, खाली असलेले बटण क्लिक केल्यानंतर आपले ई-मेल तपासा.
ms: Bagi memastikan yang nota hanya dilumpuhkan atau didayakan dengan kebenaran pengarang rekod, mesej pengesahan akan dihantar kepada pengarang rekod tersebut. Jika anda pengarangnya, semak e-mel anda selepas mengklik butang di bawah.
my: မွတ္တမ္းေရးသားသူ (the record author)၏ခြင့္ျပဳခ်က္ျဖင့္သာ၊ မွတ္စုမ်ားကို disable သို ့မဟုတ္ enable လုပ္ႏိုင္ရန္၊ အတည္ျပဳသည့္အီးေမးလ္တစ္ ေစာင္ကို မွတ္တမ္းေရးသားသူထံ ေပးပို ့မည္ျဖစ္ပါသည္။ သင္သည္မွတ္တမ္း ေရးသားသူ(the author) ျဖစ္ပါက၊ ေအာက္ရွိ ေဘာ္တြန္ခလုပ္ ကိုႏိုပ္ၿပီး သင့္ အီးေမးလ္ကိုစစ္ေဆးပါ။
ne: टिप्पणीहरू सर्जकको अनुमति लिएर मात्र सक्षम वा असक्षम पारिने कुराको सुःनिश्चित होस् भन्नाका लागि रेकर्ड सर्जकलाई एउटा पुष्टि सन्देश पठाइने छ। यदि तपाईं सर्जक हुनुहुन्छ भने तलको बटनमा क्लिक गरेर आफ्नो इमेल जाँच गर्नुहोस्।
nl: Er wordt een bevestigingsbericht naar de auteur van de vermelding verzonden om ervoor te zorgen dat opmerkingen alleen worden in- of uitgeschakeld met zijn of haar toestemming. Als u de auteur bent, controleer dan uw e-mail nadat u op de onderstaande knop heeft geklikt.
no: For å påse at notater blir deaktivert eller aktivert bare hvis forfatteren av oppføringen samtykker til dette, sender vi en bekreftelse per e-post til forfatteren av oppføringen. Hvis du er forfatteren, ber vi deg kontrollere innboksen din etter at du trykker på knappen nedenfor.
pa: ਇਹ ਪੱਕਾ ਕਰਨ ਲਈ ਕਿ ਨੋਟ-ਕਥਨ ਸਿਰਫ਼ ਰਿਕਾਰਡ ਲੇਖਕ ਦੀ ਇਜਾਜ਼ਤ ਨਾਲ ਹੀ ਬੰਦ ਜਾਂ ਚਾਲੂ ਕੀਤੇ ਜਾਂਦੇ ਹਨ, ਰਿਕਾਰਡ ਲੇਖਕ ਨੂੰ ਕੋਈ ਪੁਸ਼ਟੀਕਰਨ ਸੁਨੇਹਾ ਭੇਜਿਆ ਜਾਵੇਗਾ। ਜੇਕਰ ਤੁਸੀਂ ਲੇਖਕ ਹੋ, ਤਾਂ ਹੇਠਾਂ ਦਿੱਤੇ ਗਏ ਬਟਨ ਨੂੰ ਕਲਿੱਕ ਕਰਨ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਅਪਣੀ ਈਮੇਲ ਦੇਖੋ।
pl: Dodawanie notatek może zostać włączone lub wyłączone tylko za zgodą autora wpisu, dlatego otrzyma on wiadomość z potwierdzeniem. Jeśli Ty jesteś autorem, po kliknięciu poniższego przycisku sprawdź swoją pocztę e-mail.
pt_br: Para garantir que as notas sejam desativadas ou ativadas somente com a permissão do autor do registro, uma mensagem de confirmação é enviada ao autor. Se você for o autor, verifique seu e-mail após clicar no botão abaixo.
pt_pt: Para assegurar que as notas são apenas ativadas ou desativadas com a autorização do autor do registo, será enviada uma mensagem de confirmação para o mesmo. Se é o autor, confirme o seu email depois de clicar no botão abaixo.
ro: Pentru a ne asigura că notele sunt dezactivate sau activate numai cu permisiunea autorului înregistrării, trimitem un mesaj de confirmare autorului înregistrării. Dacă sunteți autorul, verificați-vă e-mailul după ce dați clic pe butonul de mai jos.
ru: Мы отправляем автору записи сообщение с просьбой подтвердить, что он разрешает отключить или включить заметки. Если вы являетесь автором, после нажатия на кнопку ниже проверьте свой почтовый ящик.
si: වාර්තා කරන කර්තෘවරුන්ගේ අවසරය සහිතව පමණක් සටහන් අබල හෝ සබල කරන බව තහවුරු කර ගැනීමට, තහවුරු කිරීමේ පණිවිඩයක් වාර්තා කරන කර්තෘ වෙත යැවෙනු ඇත. ඔබ කර්තෘ නම්, පහත බොත්තම ක්ලික් කිරීමෙන් පසුව ඔබගේ ඊ-තැපෑල පරික්ෂා කරන්න.
sk: Keďže chceme zaručiť, aby boli poznámky povolené alebo zakázané len so súhlasom autora záznamu, zašleme autorovi záznamu potvrdzujúcu správu. Ak ste autor, po kliknutí na tlačidlo nižšie skontrolujte svoj e-mail.
sl: S potrditvenim sporočilom, ki ga bomo poslali avtorju zapisa, bomo zagotovili, da so opombe omogočene ali onemogočene samo z dovoljenjem avtorja zapisa. Če ste avtor vi, po kliku spodnjega gumba preverite e-pošto.
sq: Për t'u siguruar që shënimet janë të disponueshme ose jo, me lejen e autorit të raportit, një mesazh konfirmimi do t'i dërgohet autorit. Nëse autori jeni ju, atëherë kontrolloni postën tuaj elektronike pasi të keni klikuar butonin e mëposhtëm.
sr: Да бисмо били сигурни да су белешке онемогућене или омогућене само уз дозволу аутора записа, аутору записа ће бити послата порука са потврдом. Ако сте ви аутор, проверите е-пошту после клика на дугме у наставку.
sv: En bekräftelseförfrågan skickas till den som har skrivit posten för att säkerställa att meddelanden endast aktiveras eller inaktiveras med skribentens tillåtelse. Om det är du som har skrivit posten klickar du på knappen nedan och tittar sedan i din e-post.
sw: Ili kuhakikisha kwamba ujumbe ulioachwa umefichwa au unaonyeshwa kwa ruhusa ya mwandishi wa rekodi pekee, barua pepe ya kuthibitisha itatumwa kwa mwandishi wa rekodi. Iwapo wewe ndiwe mwandishi, angalia barua pepe zako baada ya kubofya kitufe hapo chini.
ta: பதிவு ஆசிரியரின் அனுமதியுடன் மட்டுமே குறிப்புகள் இயக்கப்படுகின்றன அல்லது முடக்கப்படுகின்றன என்பதை உறுதிப்படுத்த, பதிவு ஆசிரியருக்கு உறுதிப்படுத்தல் செய்தி அனுப்பப்படும். நீங்கள்தான் ஆசிரியர் எனில், கீழே உள்ள பொத்தானைக் கிளிக் செய்த பிறகு உங்கள் மின்னஞ்சலைப் பார்க்கவும்.
te: రికార్డ్ లేఖరి అనుమతితోనే గమనికలు నిలిపివేయబడ్డాయని లేదా ప్రారంభించబడ్డాయని నిర్ధారించడం కోసం, రికార్డ్ లేఖరికి నిర్ధారణ సందేశం పంపబడుతుంది. మీరే లేఖరి అయితే, దిగువ బటన్‌‍ను క్లిక్ చేసిన తర్వాత మీ ఇ-మెయిల్‌ను తనిఖీ చేయండి.
th: เพื่อให้แน่ใจว่าข้อความจะถูกปิดหรือเปิดใช้งานได้เฉพาะเมื่อได้รับอนุญาต จากผู้ให้ข้อมูลบันทึกเท่านั้น จะมีการส่งข้อความยืนยันไปยังผู้ให้ข้อมูลบันทึก หากคุณเป็นผู้ให้ข้อมูล โปรดตรวจสอบอีเมลของคุณหลังจากที่คลิกปุ่มด้านล่างนี้
tr: Notların yalnızca kaydın sahibinin izniyle devre dışı bırakılıp etkinleştirilmesini sağlamak için, kayıt sahibine bir onay iletisi gönderilecektir. Bu kaydın sahibi sizseniz, aşağıdaki düğmeyi tıkladıktan sonra posta kutunuzu denetleyin.
uk: Щоб переконатися, що нотатки вмикаються чи вимикаються лише з дозволу автора запису, йому надсилається повідомлення для підтвердження. Якщо Ви автор, перевірте свою електронну пошту, щойно натиснете кнопку нижче.
ur: یہ یقینی بنانے کیلئے کہ نوٹس کو صرف ریکارڈ کے مصنف کی اجازت سے فعال یا غیر فعال کیا گیا ہے، ریکارڈ کے مصنف کو ایک تصدیقی پیغام بھیجا جائے گا۔ اگر آپ مصنف ہیں تو ذیل کے بٹن پر کلک کرنے کے بعد اپنا ای میل چیک کریں۔
uz: Eslatma yozuv muallifi ruxsati bilan o‘chirib yoki yoqib qo‘yilganligiga ishonch hosil qilish uchun tasdiqlash xabari muallifga jo‘natiladi. Agar siz muallif bo‘lsangiz, quyidagi tugmaga bosib, e-pochtangizni tekshirib ko‘ring.
vi: Để đảm bảo ghi chú chỉ được tắt hoặc bật theo sự cho phép của tác giả hồ sơ, thư xác nhận sẽ được gửi tới tác giả hồ sơ. Nếu bạn là tác giả, hãy kiểm tra email của mình sau khi nhấp vào nút dưới đây.
zu: Ukuqinisekisa ukuthi amanothi akhutshaziwe noma anikwe amandla ngemvume yombhali werekhodi, umlayezo wokuqinisekisa uzothunyelwa kumbhali werekhodi. Uma ngabe ungumbhali, hlola i-imeyili yakho ngemuva kokuchofoza inkinobho engezansi.
