Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: This record is a copy of a record from another source. You can delete the record here, but please be aware that we might later receive another copy of it from the original source.
af: Hierdie rekord is 'n kopie van 'n rekord uit 'n ander bron. Jy kan die rekord hier uitvee, maar let daarop dat ons later dalk weer 'n ander kopie daarvan van die oorspronklike bron kan kry.
am: ይህ መዝገብ ከሌላ ምንጭ የመጣ የመዝገብ ቅጂ ነው። መዝገቡን እዚህ መሰረዝ ይችላሉ፣ ነገር ግን ሌላ የእሱን ቅጂ ከምንጩ ሰርስረን ማውጣት የምንችል መሆኑን እባክዎ ልብ ይበሉ።
ar: هذا السجل هو نسخة من سجل من مصدر آخر. يمكنك حذف السجل هنا، ولكن يرجى ملاحظة أنه ربما نستلم لاحقًا نسخة أخرى من المصدر الأصلي.
az: Bu rekord başqa qaynaqdan olan bir rekordun kopyasıdır. Siz burada rekordu silə bilərsiniz, amma nəzərə alın ki, daha sonra bizə orijinal qaynaqdan başqa bir kopyası gələ bilər .
bg: Този запис е копие на друг от различен източник. Можете да изтриете записа тук, но имайте предвид, че по-късно е възможно да получим друго негово копие от първоизточника.
bn: এই রেকর্ডটি হল অন্য একটি উৎসের রেকর্ডের কপি৷ আপনি এখানে রেকর্ডটি মুছতে পারেন, কিন্তু অনুগ্রহ করে সর্তক থাকুন যে আমরা পরে মূল উৎস থেকে আরেকটি কপি পেতে পারি৷
ca: Aquest registre és una còpia d'un registre d'una altra font. El podeu suprimir aquí, però tingueu en compte que és possible que més endavant la font original ens n'enviï una altra còpia.
cs: Tento záznam je kopie záznamu z jiného zdroje. Záznam zde můžete smazat, ale je možné, že později z původního zdroje obdržíme jeho další kopii.
da: Denne journal er en kopi af en journal fra en anden kilde. Du kan slette journalen her, men vær opmærksom på, at vi senere kan modtage en anden kopi af den fra den oprindelige kilde.
de: Dieser Datensatz ist eine Kopie von einer anderen Quelle. Sie können den Datensatz hier löschen. Beachten Sie jedoch, dass wir unter Umständen später eine weitere Kopie von der Originalquelle erhalten.
el: Αυτή η εγγραφή είναι ένα αντίγραφο εγγραφής από άλλη πηγή. Μπορείτε να διαγράψετε την εγγραφή εδώ, αλλά έχετε υπόψη σας ότι ενδέχεται να λάβουμε, μελλοντικά, ένα άλλο αντίγραφό της από την αρχική πηγή.
es: Este registro es una copia de un registro de otra fuente. Puedes eliminar el registro en esta página, pero ten en cuenta que es posible que recibamos otra copia del mismo procedente de la fuente original.
es_419: Este registro es una copia de un registro de otra fuente. Puedes eliminar el registro aquí, pero ten en cuenta que es posible que la fuente original nos envíe otra copia de él.
et: See kirje on muust allikast saadud kirje koopia. Saate kirje siin kustutada, kuid arvestage, et võime saada hiljem algallikast veel ühe koopia.
eu: Beste iturburu bateko erregistro baten kopia da hau. Erregistroa hemendik ezaba dezakezu, baina kontuan izan beste kopia bat jaso dezakegula jatorrizko iturburutik.
fa: این سابقه کپی سابقه‌‌ای از یک منبع دیگر است. می‌توانید سابقه را در اینجا حذف کنید، اما لطفاً توجه داشته باشید که ممکن است بعداً کپی دیگری از این سابقه را از منبع اصلی دریافت کنیم.
fi: Nämä tiedot on kopioitu toisesta lähteestä. Voit poistaa tiedot tässä. Huomioi kuitenkin, että saatamme saada myöhemmin toisen kopion tiedoista alkuperäisestä lähteestä.
fil: Ang record na ito ay kopya ng isang record na mula sa ibang source. Maaari mong tanggalin ang record dito, ngunit mangyaring malaman na maaari kaming makatanggap ng isa pang kopya nito mula sa orihinal na source sa ibang pagkakataon.
fr_ca: Ceci est une copie d'un avis de recherche provenant d'une autre source. Vous pouvez supprimer cet avis de recherche ici. Sachez toutefois que nous recevrons peut-être plus tard une autre copie de l'avis, fournie par la source d'origine.
gl: Este rexistro é unha copia dun rexistro doutra fonte. Podes eliminar o rexistro aquí, pero ten en conta que é posible que a fonte orixinal nos envíe outra copia.
gu: આ રેકોર્ડ બીજા સ્રોત પરના રેકોર્ડની એક કૉપિ છે. તમે રેકોર્ડને અહીંથી કાઢી શકો છો, પરંતુ કૃપા કરીને સાવચેત રહો કે અમે પછીથી મૂળ સ્રોત તરફથી તેની બીજી કૉપિ પ્રાપ્ત કરી શકીએ છીએ.
he: הרשומה הזו היא העתק של רשומה ממקור אחר. ניתן למחוק את הרשומה כאן, אבל שים לב שמאוחר יותר ייתכן שנקבל עותק נוסף שלה מהמקור.
hi: यह रिकॉर्ड किसी दूसरे स्रोत के रिकॉर्ड की एक कॉपी है. आप रिकॉर्ड को यहां मिटा सकते हैं, लेकिन कृपया यह जान लें कि हम बाद में मूल स्रोत से उसकी एक दूसरी कॉपी ले सकते हैं.
hr: Taj je zapis kopija zapisa iz drugog izvora. Možete izbrisati zapis ovdje, ali imajte na umu da možemo kasnije ponovo primiti kopiju zapisa iz originalnog izvora.
hu: Ez a bejegyzés egy másik forrásból származó bejegyzés másolata. A bejegyzést törölheti itt, ám arra felhívjuk figyelmét, hogy később kaphatunk róla egy másik másolatot az eredeti forrásból.
hy: Այս գրառումն այլ աղբյուրից է պատճենված: Դուք կարող եք ջնջել այն այստեղ, սակայն տեղյակ եղեք, որ մենք կարող ենք հետագայում ստանալ բնօրինակ աղբյուրի այլ կրկնօրինակ:
id: Rekaman ini adalah salinan rekaman dari sumber lain. Anda dapat menghapus rekaman tersebut di sini, namun ketahuilah bahwa kami mungkin akan menerima salinannya yang lain dari sumber asli.
is: Þessi færsla er afrit af færslu annars staðar frá. Þú getur eytt færslunni hér en hafðu í huga að við gætum síðar fengið annað eintak af henni frá upprunastaðnum.
it: Questo record è una copia di un record da un'altra fonte. Puoi eliminare il record qui, ma tieni presente che in seguito potremmo riceverne un'altra copia dalla fonte originale.
ja: この記録は別の情報源の記録のコピーです。 この記録はここで削除できますが、 後ほど元の情報源からこの記録の別のコピーを受け取る可能性があります。
ka: ეს ჩანაწერი არის ჩანაწერის ასლი სხვა წყაროდან. შეგიძლიათ აქ წაშალოთ ჩანაწერი, მაგრამ, გთხოვთ, გაითვალისწინოთ, რომ შესაძლოა მოგვიანებით მისივე სხვა ასლი თავდაპირველი წყაროდან მივიღოთ.
kk: Бұл дерек басқа дереккөзден алынған деректің көшірмесі. Деректі осы жерде жоюға болады, бірақ, есіңізде болсын, түпнұсқа дереккөзден оның тағы бір көшірмесін алуымыз мүмкін.
km: កំណត់​ត្រា​នេះ​វា​ជា​ច្បាប់​ចម្លង​មួយ​នៃ​កំណត់​ត្រា​មួយ​ពី​ប្រភព​ដទៃ​ទៀត។ អ្នក​អាច​លុប​កំណត់​ត្រា​ទី​នេះ​ ប៉ុន្តែ​សូម​ដឹង​ថា​ យើង​ប្រហែល​ជា​ទទួល​ច្បាប់​ចម្លង​របស់​វា​ដទៃ​ទៀត​ពី​ប្រភព​ដើមនា​ពេល​ក្រោយ។
kn: ಈ ರೆಕಾರ್ಡ್ ಮತ್ತೊಂದು ಮೂಲ ರೆಕಾರ್ಡ್‌ನ ಒಂದು ನಕಲಾಗಿದೆ. ಇಲ್ಲಿ ನೀವು ರೆಕಾರ್ಡ್ ಅನ್ನು ಅಳಿಸಬಹುದು, ಆದರೆ ನಂತರದಲ್ಲಿ ನಿಜ ಮೂಲದಿಂದ ಅದರ ಇನ್ನೊಂದು ನಕಲನ್ನು ನಾವು ಸ್ವೀಕರಿಸಬಹುದಾಗಿದೆ ಎಂಬುದು ತಿಳಿದಿರಲಿ.
ky: Бул башка сайттан алынган жазуунун көчүрмөсү. Сиз бул жердеги жазууну өчүрсөңүз болот, бирок, биз кийинчерээк түпнусканын башка көчүрмөсүн кабыл алышыбыз мүмкүн экендигин эскертебиз.
lo: ການບັນທຶກນີ້ແມ່ນສຳເນົາຂອງການບັນທຶກຈາກແຫຼ່ງທີ່ມາອື່ນ. ທ່ານສາມາດລຶບການບັນທຶກບ່ອນນີ້ໄດ້, ແຕ່ກະລຸນາຮັບຮູ້ໄວ້ວ່າ ພວກເຮົາອາດໄດ້ຮັບສຳເນົາອັນໃໝ່ຈາກແຫຼ່ງທີ່ມາຕົ້ນສະບັບອີກ.
lt: Šis įrašas – tai įrašo iš kito šaltinio kopija. Galite ištrinti įrašą čia, bet atminkite, kad vėliau galime gauti kitą jo kopiją iš pradinio šaltinio.
lv: Šis ieraksts ir raksta kopija no cita avota. Varat dzēst ierakstu šeit, taču ņemiet vērā, ka vēlāk mēs varam saņemt vēl vienu kopiju no sākotnējā avota.
mk: Овој запис е копија на запис од друг извор. Може да го избришете записот овде, но имајте предвид дека подоцна може да добиеме уште една копија од оригиналниот извор.
ml: ഈ റെക്കോർഡ് മറ്റൊരു ഉറവിടത്തിൽ നിന്നുള്ള ഒരു റെക്കോർഡിന്റെ പകർപ്പാണ്. നിങ്ങൾക്ക് ഇവിടെ റെക്കോർഡ് ഇല്ലാതാക്കാനാകുമെങ്കിലും, ഞങ്ങൾക്ക് യഥാർത്ഥ ഉറവിടത്തിൽ നിന്നും ഇതിന്റെ മറ്റൊരു പകർപ്പ് ലഭിക്കാനിടയുണ്ടെന്ന് മനസിലാക്കുക.
mn: Энэ бичлэг нь өөр эхийн хуулбар бичлэг. Та бичлэгийг эндээс устгаж болно, гэхдээ бид дараа нь өөр хуулбарыг нь эх сурвалжаас хүлээн авч болохыг анхаарна уу.
mr: हे रेकॉर्ड दुसर्‍या स्त्रोताकडील एका रेकॉर्डची प्रत आहे. आपण रेकॉर्ड येथे हटवू शकता, परंतु मूळ स्त्रोताकडून त्याची दुसरी प्रत आम्ही नंतर प्राप्त करू शकतो याबद्दल जाणीव असू द्या.
ms: Rekod ini merupakan salinan rekod dari sumber lain. Anda boleh memadamkan rekod tersebut di sini, tetapi anda perlu menyedari bahawa kami mungkin menerima salinannya yang lain dari sumber asal kemudian.
my: ဤမွတ္တမ္းသည္ အျခားေနရာတစ္ခုမွ ကူးယူထားေသာ မွတ္တမ္းျဖစ္သည္။ ဒီေနတြင္ ထိုမွတ္တမ္းအား ဖ်က္ႏိုင္ပါသည္။ သို ့ေသာ္ မူရင္းေနရာမွ ကူးယူထားေသာမွတ္တမ္းတစ္ခုကုိ ကၽြႏ္ုပ္တို ့ထပ္မံရရွိ ႏုိင္ေသးသည္ကို ေက်းဇူးၿပဳၿပီး သတိေပးပါရေစ။
ne: यस रेकर्ड अन्य स्रोतबाट लिइएको रेकर्डको प्रतिलिपि हो। तपाईं यहाँ यस रेकर्डलाई मेट्न सक्नुहुन्छ, तर कृपया यस बारे सचेत हुनुहोस् कि हामीले पछि मूल स्रोतबाटै अर्को प्रतिलिपि प्राप्त गर्न सक्छौं।
nl: Deze vermelding is een kopie van een vermelding van een andere bron. U kunt de vermelding hier verwijderen, maar houd er rekening mee dat we later mogelijk een andere kopie ervan ontvangen van de oorspronkelijk bron.
no: Denne oppføringen er en kopi av en oppføring fra en annen kilde. Du kan slette oppføringen her, men vær oppmerksom på at vi kan motta en annen kopi av den senere, fra originalkilden.
pa: ਇਹ ਰਿਕਾਰਡ ਕਿਸੇ ਹੋਰ ਸਰੋਤ ਦੇ ਇੱਕ ਰਿਕਾਰਡ ਦੀ ਕਾਪੀ ਹੈ। ਤੁਸੀਂ ਇੱਥੇ ਰਿਕਾਰਡ ਨੂੰ ਮਿਟਾ ਸਕਦੇ ਹੋ, ਪਰ ਕਿਰਪਾ ਕਰਕੇ ਧਿਆਨ ਰੱਖੋ ਕਿ ਅਸੀਂ ਬਾਅਦ ਵਿੱਚ ਮੂਲ ਸਰੋਤ ਤੋਂ ਇਸ ਦੀ ਇੱਕ ਹੋਰ ਕਾਪੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਾਂ।
pl: Ten wpis jest kopią wpisu z innego źródła. Możesz go stąd usunąć, ale pamiętaj, że później możemy otrzymać kolejną jego kopię z pierwotnego źródła.
pt_br: Este registro é uma cópia de um registro de outra fonte. Você pode excluir o registro aqui, mas lembre-se de que poderemos receber outra cópia da fonte original posteriormente.
pt_pt: Este registo é uma cópia de um registo de outra fonte. Pode eliminar o registo aqui, mas tenha em conta que mais tarde poderemos receber outra cópia a partir da fonte original.
ro: Această înregistrare este o copie a unei înregistrări dintr-o altă sursă. Puteți să ștergeți înregistrarea de aici, dar trebuie să știți că ulterior am putea primi o altă copie a acesteia din sursa originală.
ru: Эта запись скопирована из другого источника. Ее можно удалить, но это не исключает появления аналогичных записей, скопированных из источника.
si: මෙම වාර්තාව වෙනත් මූලාශ්‍රයක් වෙතින් වන වාර්තාවක පිටපතකි. ඔබට මෙහි වාර්තාව මැකිය හැක, නමුත් අපට පසුව මුල් මූලාශ්‍රය වෙතින් තවත් පිටපතක් ලැබිය හැකි බව කරුණාකර දැනුවත්වන්න.
sk: Tento záznam je kópiou záznamu z iného zdroja. Záznam tu môžete odstrániť, ale upozorňujeme, že neskôr môžeme dostať jeho ďalšiu kópiu z pôvodného zdroja.
sl: Ta zapis je kopija zapisa iz drugega vira. Zapis lahko izbrišete, vendar upoštevajte, da bomo pozneje od izvirnega vira morda prejeli drugo kopijo zapisa.
sq: Ky raport është kopje nga një tjetër burim. Ju mund ta fshini raportin e këtushëm, por ju lutemi, jini të vetëdijshëm që ne mund të sigurojmë një tjetër kopje më vonë, nga burimi origjinal i tij.
sr: Овај запис је копија записа из другог извора. Можете да избришете запис овде, али имајте на уму да ћемо можда касније добити још једну копију тог записа од оригиналног извора.
sv: Den här posten är en kopia av en post från en annan källa. Du kan ta bort posten härifrån, men observera att vi kan komma att få en ny kopia av den från den ursprungliga källan.
sw: Rekodi hii ni nakala ya rekodi kutoka chanzo kingine. Unaweza kufuta rekodi hiyo hapa, lakini tafadhali fahamu kwamba baadaye tunaweza kupokea nakala nyingine ya rekodi hiyo kutoka chanzo halisi.
ta: இந்தப் பதிவு மற்றொரு மூலத்தில் உள்ள பதிவின் நகலாகும். இங்கு பதிவை நீங்கள் நீக்கலாம், ஆனால், அசல் மூலத்திலிருந்து மற்றொரு நகலை நாங்கள் பிறகு பெறலாம் என்பதைக் கவனத்தில் கொள்ளவும்.
te: ఈ రికార్డ్ మరో మూలానికి చెందిన రికార్డ్ యొక్క కాపీ. మీరు రికార్డ్‌ను ఇక్కడ తొలగించవచ్చు, కానీ దయచేసి మేము తర్వాత వాస్తవ మూలం నుండి దీని యొక్క మరో కాపీని పొందవచ్చని గమనించండి.
th: บันทึกนี้เป็นสำเนาของบันทึกจากแหล่งอื่น คุณสามารถลบบันทึกนี้ได้ที่นี่ แต่โปรดทราบว่า เราอาจได้รับอีกสำเนาหนึ่งจากแหล่งที่มาเดิมในภายหลัง
tr: Bu kayıt, başka bir kaynağa ait kaydın kopyası. Kaydı buradan silebilirsiniz, ancak daha sonra orijinal kaynaktan başka bir kopyasını alabileceğimizi lütfen unutmayın.
uk: Цей запис є копією запису з іншого джерела. Запис можна видалити тут, але пам’ятайте, що згодом ми можемо отримати іншу його копію з початкового джерела.
ur: یہ ریکارڈ ایک دوسرے ماخذ کے ریکارڈ کی ایک کاپی ہے۔ آپ ریکارڈ کو یہاں پر حذف کرسکتے ہیں، لیکن براہ کرم جان لیں کہ ممکن ہے ہمیں بعد میں اصل ماخذ سے اس کی دوسری کاپی وصول ہو۔
uz: Ushbu yozuv boshqa manbadagi yozuvdan nusxa ko‘chirilgan. Siz bu yozuvni bu yerdan o‘chirishingiz mumkin, lekin, shunga e'tibor beringki, keyinroq asl manbadan yana boshqa nusxa olishimiz mumkin.
vi: Hồ sơ này là bản sao hồ sơ từ một nguồn khác. Bạn có thể xóa hồ sơ tại đây, nhưng hãy lưu ý rằng sau này chúng tôi có thể nhận được bản sao hồ sơ khác từ nguồn ban đầu.
zh_hk: 這項記錄是其他來源提供的記錄副本。 您可以刪除這裡的記錄， 但請注意， 我們稍後可能會收到該記錄的其他副本 (由原始來源提供)。
zu: Leli rekhodi liyikhophi yerekhodi esuka komunye umthombo. Ungasusa irekhodi lapha, kodwa sicela uqaphele ukuthi ngemuva kwesikhathi singathola enye ikhophi yayo kusukela kumthombo wayo wangempela.
