Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: The author of the record for "%(full_name)s" (which was previously deleted) has restored the record. To view the record, follow this link: %(record_url)s We are notifying you because your e-mail address is associated with this person record or a note on the record.
af: Die outeur van die rekord vir "%(full_name)s" (wat voorheen uitgevee is) het die rekord teruggelaai. Om die rekord te bekyk, volg hierdie skakel: %(record_url)s Ons stel jou in kennis, want jou e-posadres word geassosieer met hierdie persoonrekord of 'n nota oor hierdie rekord.
am: የ«%(full_name)s» መዝገብ ጸሐፊ (ከዚህ በፊት የተሰረዘው ማለት ነው) መዝገቡን ወደነበረበት መልሶታል። መዝገቡን ለማየት ይህን አገናኝ ይከተሉ፦ %(record_url)s የኢሜይል አድራሻዎ ከዚህ ሰው መዝገብ ወይም በመዝገቡ ላይ ካለ ማስታውሻ ጋር የተጎዳኘ ስለሆነ እያሳወቅነዎት ነው።
ar: لقد استرد مؤلف سجل "%(full_name)s" (الذي تم حذفه مسبقًا) السجل. لعرض السجل، اتبع هذا الرابط: %(record_url)s نبلغك بهذا لأن عنوان بريدك الإلكتروني مقترن بسجل هذا الشخص أو بملاحظة على السجل.
az: "%(full_name)s" (yeni silinən) qeydin müəllifi qeydi bərpa edib. Qeydi görüntüləmək üçün bu linki izləyin: %(record_url)s E-poçt ünvanınız bu şəxsin qeydi və ya qeyddəki not ilə əlaqəli olduğu üçün Sizi məlumatlandırırıq.
bg: Авторът на записа за %(full_name)s (който по-рано бе изтрит) го възстанови. За да го прегледате, отворете тази връзка: %(record_url)s Уведомяваме Ви, защото Вашият имейл адрес е свързан със записа за този човек или с бележка за записа.
bn: "%(full_name)s"(যেটি পূর্বে মুছে দেওয়া হয়েছিল) এর জন্য রেকর্ডের লেখক রেকর্ডটি পুনরুদ্ধার করেছে৷ রেকর্ডটি দেখতে, এই লিঙ্কটি অনুসরণ করুন: %(record_url)s আমরা আপনাকে জানাচ্ছি কারণ আপনার ইমেল আইডি এই ব্যক্তির রেকর্ড বা নথিভুক্ত একটি নোটের সঙ্গে সংশ্লিষ্ট৷
ca: L'autor del registre de: %(full_name)s (que s'ha suprimit prèviament) ha restaurat el registre. Per visualitzar el registre, seguiu aquest enllaç: %(record_url)s Us ho notifiquem perquè la vostra adreça electrònica està associada amb el registre d'aquesta persona o amb una nota del registre.
cs: Autor záznamu pro osobu %(full_name)s (tento záznam byl v minulosti vymazán) záznam obnovil. Chcete-li záznam zobrazit, klikněte na tento odkaz: %(record_url)s Toto oznámení vám zasíláme, protože je vaše e-mailová adresa spojena se záznamem této osoby nebo s poznámkou v tomto záznamu.
da: Forfatteren af journalen for "%(full_name)s" (som tidligere er blevet slettet) har gendannet journalen. Hvis du vil se journalen, skal du følge dette link: %(record_url)s Vi underretter dig, fordi din mailadresse er forbundet med denne personjournal eller en note i journalen.
de: Der Ersteller des (zuvor gelöschten) Datensatzes für "%(full_name)s" hat den Datensatz wiederhergestellt. Über diesen Link können Sie den Datensatz abrufen: %(record_url)s Wir informieren Sie, weil Ihre E-Mail-Adresse mit diesem Personendatensatz oder einer Notiz zu diesem Datensatz verknüpft ist.
el: Ο συντάκτης της εγγραφής για το άτομο "%(full_name)s" (η οποία είχε διαγραφεί) την επανέφερε. Για να προβάλλετε την εγγραφή, χρησιμοποιήστε αυτόν το σύνδεσμο: %(record_url)s Σας ειδοποιούμε, επειδή η διεύθυνση ηλεκτρονικού ταχυδρομείου σας σχετίζεται με την εγγραφή αυτού του ατόμου ή με μια σημείωση στην εγγραφή.
es: El autor del registro de "%(full_name)s" (que se había eliminado) lo ha restaurado. Para ver el registro, haz clic en el siguiente enlace: %(record_url)s Has recibido esta notificación porque tu dirección de correo electrónico está asociada al registro de esta persona o a una nota de ese registro.
es_419: El autor del registro de "%(full_name)s" (que se eliminó previamente) restableció el registro. Para ver el registro, visita este vínculo: %(record_url)s. Te enviamos esta notificación porque tu dirección de correo electrónico está asociada al registro de esta persona o a una de las notas del registro.
et: Inimese „%(full_name)s” kirje (mis oli eelnevalt kustutatud) autor on kirje taastanud. Kirje vaatamiseks kasutage seda linki: %(record_url)s Teatame teile sellest, sest teie e-posti aadress on seotud selle inimese kirje või kirjel oleva märkmega.
eu: "%(full_name)s" erregistroaren (ezabatuta zegoen) egileak erregistroa leheneratu du. Erregistroa ikusteko, jarraitu esteka honi: %(record_url)s Leheneratzearen berri ematen dizugu, zure helbide elektronikoa dagoelako pertsona honen erregistroarekin edo erregistroari buruzko ohar batekin erlazionatuta.
fa: نویسنده سابقه «%(full_name)s» (که قبلاً حذف شده بود) این سابقه را بازیابی کرده است. برای مشاهده سابقه، این پیوند را دنبال کنید: %(record_url)s به این دلیل به شما اطلاع می‌دهیم که آدرس رایانامه شما با سابقه این شخص یا یادداشتی در سابقه مرتبط است.
fi: Henkilön %(full_name)s tietojen lisääjä on palauttanut poistetut tiedot. Voit tarkastella tietoja klikkaamalla seuraavaa linkkiä: %(record_url)s Ilmoitamme tästä sinulle, koska sähköpostiosoitteesi on liitetty tähän henkilöön tai tiedoissa olevaan muistiinpanoon.
fil: Ipinanumbalik ng may-akda ng record para kay "%(full_name)s" (na dating natanggal) ang record. Upang tingnan ang record, sundan ang link na ito: %(record_url)s Nino-notify ka namin dahil nauugnay ang iyong email address sa record ng taong ito o isang tala sa record.
fr_ca: L'avis de recherche concernant « %(full_name)s » (qui avait été supprimé) a été restauré par son auteur. Pour consulter cet avis, cliquez sur le lien suivant : %(record_url)s Nous tenions à vous en informer, car votre adresse de courriel est associée à cet avis de recherche ou à un commentaire publié à son sujet.
gl: O autor do rexistro de "%(full_name)s" (que se eliminou previamente) restaurouno. Para ver o rexistro, fai clic nesta ligazón: %(record_url)s Enviámosche unha notificación debido a que o teu enderezo de correo electrónico está asociado co rexistro deste usuario ou cunha nota no rexistro.
gu: "%(full_name)s" માટે રેકોર્ડના લેખકે (કે જેને પહેલાં કાઢી નાખવામાં આવ્યાં હતા) રેકોર્ડ પુનઃસ્થાપિત કર્યો છે. રેકોર્ડ જોવા માટે, આ લિંકને અનુસરો: %(record_url)s અમે તમને સૂચિત કરી રહ્યાં છીએ કારણ કે તમારું ઇ-મેઇલ સરનામું રેકોર્ડ પર આ વ્યક્તિના રેકોર્ડ અથવા નોટ સાથે સંકળાયેલું છે.
he: המחבר של הרשומה עבור "%(full_name)s" (שנמחקה בעבר) שיחזר את הרשומה. כדי להציג את הרשומה, הפעל את הקישור הזה: %(record_url)s אנו מודיעים לך על כך משום שכתובת האימייל שלך משויכת לרשומה או להערה ברשומה של האדם הזה.
hi: "%(full_name)s" के रिकॉर्ड (जिसे पहले मिटा दिया गया था) के लेखक ने रिकॉर्ड को बहाल कर दिया है. रिकॉर्ड देखने के लिए, इस लिंक पर क्लिक करें: %(record_url)s हम आपको इसलिए सूचना दे रहे हैं क्योंकि आपका ई-मेल पता इस व्यक्ति के रिकॉर्ड पर दिया हुआ है या रिकॉर्ड पर दिए नोट पर दर्ज है.
hr: Autor zapisa za osobu "%(full_name)s" (koji je prethodno bio izbrisan) vratio je zapis. Za prikaz zapisa slijedite ovu vezu: %(record_url)s Obavještavamo vas zato jer je vaša e-adresa povezana sa zapisom te osobe ili porukom u zapisu.
hu: „%(full_name)s” (korábban már törölt) bejegyzésének szerzője visszaállította a bejegyzést. A bejegyzés megtekintéséhez nyissa meg ezt a linket: %(record_url)s Azért küldtük ezt az értesítést, mert a rendszer az Ön e-mail-címét társította ehhez a személyi bejegyzéshez vagy a bejegyzés egy megjegyzéséhez.
hy: Հեղինակը, որը նախկինում հեռացրել էր «%(full_name)s» գրառումը, կրկին վերականգնել է այն: Գրառումը տեսնելու համար անցեք այս հղումով` %(record_url)s Մենք տեղեկացնում ենք ձեզ հեռացման մասին, քանի որ ձեր էլփոստի հասցեն կապակցված է այս օգտատիրոջ գրառման կամ գրառման վերաբերյալ նշման հետ:
id: Pembuat rekaman untuk "%(full_name)s" (yang sebelumnya dihapus) telah memulihkan rekaman. Untuk melihat rekaman, ikuti tautan ini: %(record_url)s Kami memberi tahu Anda karena alamat email Anda terkait dengan rekaman orang ini atau dengan catatan pada rekaman tersebut.
is: Höfundur færslunnar fyrir „%(full_name)s“ (sem var áður eytt) hefur endurheimt færsluna. Til að skoða færsluna skaltu opna þennan tengil: %(record_url)s Við sendum þér tilkynningu vegna þess að netfangið þitt er tengt þessari persónufærslu eða athugasemd við færsluna.
it: L'autore del record relativo a "%(full_name)s" (precedentemente eliminato) lo ha ripristinato. Per visualizzare il record, segui questo link: %(record_url)s Ti abbiamo inviato questa notifica perché il tuo indirizzo email è associato al record su questa persona o a una nota sul record.
ja: 「%(full_name)s」さんの（以前削除された）記録を、 その記録の作成者が復元しました。記録を表示するには、 以下のリンクにアクセスしてください: %(record_url)s このメール アドレスが、この人の記録またはこの記録のメモに 関連付けられていましたので、お知らせいたします。
ka: ადრე წაშლილი „%(full_name)s“-ის ჩანაწერის ავტორმა აღადგინა ჩანაწერი. ჩანაწერის სანახავად მიჰყევით ბმულს: %(record_url)s თქვენ იღებთ ამ შეტყობინებას, რადგან თქვენი ელფოსტის მისამართი ასოცირდება ამ პიროვნების ჩანაწერთან ან ჩანაწერის შენიშვნასთან.
kk: "%(full_name)s" туралы деректің (жойылған дерек) авторы деректі қалпына келтірді. Деректі көру үшін келесі сілтемені басыңыз: %(record_url)s Біз сізге бұл туралы хабарлап отырмыз, себебі сіздің э-поштаңыз осы адам туралы дерекке немесе дерек туралы жазбаға қатысты тіркелген.
km: អ្នក​និពន្ធ​នៃ​កំណត់​ត្រា​សម្រាប់ "%(full_name)s" (ដែល​ត្រូវ​បាន​លុ​ប​ពី​មុន) ត្រូវ​បាន​ស្តារ​កំណត់​ត្រា​មក​វិញ​។ ដើម្បី​មើល​កំណត់​ត្រា​ សូម​ធ្វើ​តាម​តំណ​នេះ​៖ %(record_url)s យើង​កំពុង​ជូន​ដំណឹង​អ្នក​ ពីព្រោះអាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​បាន​ភ្ជាប់​ជាមួយ​កំណត់​ត្រា​បុគ្គល​នេះ​ ឬ​កំណត់​ចំណាំ​មួយ​នៅ​លើ​កំណត់​ត្រា​។
kn: "%(full_name)s" ಅವರಿಗಾಗಿ ರೆಕಾರ್ಡ್‌ನ ಲೇಖಕರು (ಈ ಹಿಂದೆಯೇ ಅಳಿಸಿರುವುದು) ರೆಕಾರ್ಡ್ ಅನ್ನು ಮರುಸಂಗ್ರಹಿಸಿದ್ದಾರೆ. ರೆಕಾರ್ಡ್ ವೀಕ್ಷಿಸಲು, ಈ ಲಿಂಕ್ ಅನುಸರಿಸಿ: %(record_url)s ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವು ಈ ವ್ಯಕ್ತಿಯ ರೆಕಾರ್ಡ್ ಅಥವಾ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿನ ಟಿಪ್ಪಣಿಯೊಂದಿಗೆ ಸಂಯೋಜಿತವಾಗಿರುವ ಕಾರಣ ನಾವು ನಿಮಗೆ ಸೂಚಿಸುತ್ತಿದ್ದೇವೆ.
ky: Автор "%(full_name)s" жазуусун калыбына келтирди. Аны көрүү үчүн төмөнкү шилтеме боюнча өтүңүз: %(record_url)s Электрондук почта дарегиңиз ушул адам жөнүндө жазууда көрсөтүлгөндүктөн, бул катты алып жатасыз.
lo: ຜູ່ຂຽນບັນທຶກສຳລັບ "%(full_name)s" (ເຊິ່ງໄດ້ຖືກລຶບໄປກ່ອນໜ້ານີ້) ໄດ້ທຳການກູ້ບັນທຶກຄືນແລ້ວ. ເພື່ອເບິ່ງບັນທຶກ ໃຫ້ເຂົ້າໄປຕາມລິ້ງນີ້: %(record_url)s ພວກເຮົາແຈ້ງເຕືອນທ່ານ ເນື່ອງຈາກທີ່ຢູ່ອີເມວຂອງທ່ານເຊື່ອມຕໍ່ກັບ ບຸກຄົນຂອງການບັນທຶກນີ້ ຫຼື ໂນ໋ດໃນບັນທຶກ.
lt: „%(full_name)s“ įrašo (kuris anksčiau buvo ištrintas) autorius atkūrė įrašą. Jei norite peržiūrėti įrašą, spustelėkite šią nuorodą: %(record_url)s Gavote šį pranešimą, nes jūsų el. pašto adresas susietas su šio asmens įrašu ar pastaba apie įrašą.
lv: Autors atjaunoja ierakstu (kuru iepriekš izdzēsa) par personu “%(full_name)s”. Lai skatītu ierakstu, dodieties uz saiti: %(record_url)s Jūs saņēmāt šo ziņojumu par dzēšanu, jo jūsu e-pasta adrese ir saistīta ar ierakstu par šo personu vai ieraksta piezīmi.
mk: Авторот на записот за „%(full_name)s“ (што претходно беше избришан) го врати записот. За да го видите записот, следете ја врската: %(record_url)s Ве известуваме бидејќи вашата адреса за е-пошта е поврзана со записот на ова лице или со белешка на записот.
ml: "%(full_name)s" എന്നയാൾക്കുള്ള റെക്കോർഡിന്റെ രചയിതാവ് (മുമ്പ് ഇല്ലാതാക്കിയത്) റെക്കോർഡ് പുനഃസ്ഥാപിച്ചു. റെക്കോർഡ് കാണുന്നതിന് ഈ ലിങ്ക് പിന്തുടരുക: %(record_url)s നിങ്ങളുടെ ഇമെയിൽ വിലാസം ഈ വ്യക്തിയുടെ റെക്കോർഡുമായോ റെക്കോർഡിലെ ഒരു കുറിപ്പുമായോ ബന്ധപ്പെടുത്തിയിരിക്കുന്നതിനാൽ ഞങ്ങൾ നിങ്ങളെ അറിയിക്കുന്നു.
mn: "%(full_name)s"-н бичлэгийн зохиогч (өмнө нь бичлэгийг устгасан) бичлэгийг сэргээсэн. Бичлэгийг үзэхийн тулд дараах холбоосоор очно уу: %(record_url)s Таны имэйл хаяг бичлэг буюу бичлэг дээрх тэмдэглэлтэй холбогдсон учир бид танд мэдэгдэж байна.
mr: "%(full_name)s" च्या रेकॉर्डच्या लेखकाने (पूर्वी हटविण्यात आलेले) रेकॉर्ड पुनर्संचयित केले आहे. रेकॉर्ड पाहण्यासाठी या दुव्याचे अनुसरण करा: %(record_url)s या व्यक्तीच्या रेकॉर्डसह किंवा रेकॉर्डवरील टिपेसह आपला ई-मेल पत्ता संबद्ध असल्यामुळे आम्ही आपल्याला सूचित करत आहोत.
ms: Pengarang rekod untuk "%(full_name)s" (yang telah dipadamkan sebelum ini) telah mengembalikan semula rekod tersebut. Untuk melihat rekod ini, ikut pautan ini: %(record_url)s Kami memaklumkan anda kerana alamat e-mel anda dikaitkan dengan rekod orang ini atau nota pada rekod.
my: "%(full_name)s"မွတ္တမ္းအား ေရးသားသူသည္၊ယခင္က ဖ်က္သိမ္းထားေသာ မွတ္တမ္းအား (restore) ပံုမွန္အေနအထားသုိ ့ျပန္ထားလိုက္ၿပီ ျဖစ္သည္။ %(record_url)s သင္၏အီးေမးလ္လိပ္စာသည္ ထိုပုဂၢိဳလ္၏ မွတ္တမ္း သို ့မဟုတ္ မွတ္တမ္းေပၚရွိမွတ္ခ်က္ တစ္ခုႏွင့္ ဆက္စပ္ေနသျဖင့္ သင့္အား အေၾကာင္းၾကားရျခင္း ျဖစ္ပါသည္။
ne: "%(full_name)s"को रेकर्ड सर्जकले (जुन पहिले हटाइएको थियो) पुनर्स्थापना गरेको छ। रेकर्ड हेर्नका लागि यो लिङ्क पछ्याउनुहोस्: %(record_url)s हामी तपाईँलाई यो सूचना दिइरहेका छौं किनकि तपाईँको इमेल ठेगाना यो व्यक्ति रेकर्ड वा रेकर्ड टिप्पणीसँग सम्बद्ध छ।
nl: De auteur van de vermelding voor '%(full_name)s' (die eerder was verwijderd) heeft de vermelding hersteld. Volg deze link om de vermelding bekijken: %(record_url)s We stellen u hiervan op de hoogte omdat uw e-mailadres is gekoppeld aan deze persoonsmelding of een opmerking bij de vermelding.
no: Forfatteren bak oppføringen for «%(full_name)s» (som tidligere ble slettet) har gjenopprettet oppføringen. Du kan se oppføringen ved å følge denne linken: %(record_url)s Vi varsler deg fordi e-postadressen din er knyttet til denne personoppføringen, eller til et notat på oppføringen.
pa: "%(full_name)s" ਦੇ ਰਿਕਾਰਡ (ਜੋ ਪਹਿਲਾਂ ਮਿਟਾਇਆ ਗਿਆ ਸੀ) ਦੇ ਲੇਖਕ ਨੇ ਉਸਨੂੰ ਮੁੜ-ਬਹਾਲ ਕੀਤਾ ਹੈ। ਰਿਕਾਰਡ ਦੇਖਣ ਲਈ ਇਸ ਲਿੰਕ ਦਾ ਅਨੁਸਰਣ ਕਰੋ: %(record_url)s ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਸੂਚਿਤ ਕਰ ਰਹੇ ਹਾਂ, ਕਿਉਂਕਿ ਰਿਕਾਰਡ 'ਤੇ ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ ਇਸ ਵਿਅਕਤੀ ਦੇ ਰਿਕਾਰਡ ਜਾਂ ਨੋਟ-ਕਥਨ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ।
pl: Autor wpisu dotyczącego osoby „%(full_name)s” (który został wcześniej usunięty) przywrócił go. Aby go wyświetlić kliknij ten link: %(record_url)s Otrzymujesz powiadomienie, ponieważ Twój adres e-mail jest skojarzony z wpisem dotyczącym tej osoby lub dodaną do niego notatką.
pt_br: O autor do registro de "%(full_name)s" (que havia sido excluído) restaurou o registro. Para ver o registro, acesse este link: %(record_url)s Você está sendo notificado porque seu endereço de e-mail está associado ao registro dessa pessoa ou a uma nota no registro.
pt_pt: O autor do registo de "%(full_name)s" (que foi eliminado anteriormente) restaurou o registo. Para ver o registo, siga este link: %(record_url)s Estamos a notificá-lo, porque o seu endereço de email está associado a este registo de pessoa ou a uma nota no registo.
ro: Autorul înregistrării pentru „%(full_name)s” (care a fost ștearsă anterior) a restabilit înregistrarea. Pentru a vizualiza înregistrarea, accesați acest link: %(record_url)s Vă trimitem această notificare, deoarece adresa dvs. de e-mail este asociată cu înregistrarea acestei persoane sau cu o notă la înregistrare.
ru: Автор восстановил запись "%(full_name)s". Чтобы просмотреть ее, перейдите по следующей ссылке: %(record_url)s Вы получили это сообщение, так как Ваш адрес электронной почты связан с записью об этом человеке или заметкой к записи.
si: "%(full_name)s" සඳහා වාර්තාවේ කර්තෘ (පෙරදී මකන ලද) වාර්තාව පිළිනගා ඇත. වාර්තාව බැලිමට, සබැඳිය අනුගමනය කරන්න: %(record_url)s මෙම පුද්ගලයාගේ වාර්තාව හෝ වාර්තාව මත සටහනක් සමග ඔබගේ ඊ-තැපැල් ලිපිනය සම්බන්ධිත නිසා අපි ඔබට දැනුම් දෙමින් සිටින්නෙමු.
sk: Autor záznamu pre osobu %(full_name)s (ktorý bol predtým odstránený) záznam obnovil. Ak chcete záznam zobraziť, prejdite na tento odkaz: %(record_url)s Informujeme vás, pretože vaša e-mailová adresa je združená s týmto záznamom osoby alebo s poznámkou v zázname.
sl: Avtor zapisa za »%(full_name)s«, ki je bil prej izbrisan, je obnovil zapis. Če si želite ogledati zapis, kliknite to povezavo: %(record_url)s O tem vas obveščamo, ker je vaš e-poštni naslov povezan z zapisom te osebe ali z opombo o tem zapisu.
sq: Autori i raportit për "%(full_name)s" (i cili ishte fshirë më herët) e ka rikthyer atë. Për të parë raportin, ndiqni këtë lidhje: %(record_url)s Po ju njoftojmë pasi adresa e postës suaj elektronike është e lidhur me raportin e këtij personi, ose me ndonjërin prej shënimeve të këtij raporti.
sr: Аутор записа за особу „%(full_name)s“ (који је раније избрисан) је вратио запис. Да бисте прегледали запис, пратите овај линк: %(record_url)s Послали смо вам обавештење зато што је ваша имејл адреса повезана са записом о овој особи или белешком у запису.
sv: Författaren till posten om %(full_name)s (som togs bort tidigare) har återställt posten. Om du vill visa posten kan du följa den här länken: %(record_url)s Vi meddelar dig eftersom din e-postadress är knuten till den här personposten eller ett meddelande rörande posten.
sw: Mwandishi wa rekodi ya "%(full_name)s" (ambayo ilikuwa imefutwa hapo awali) amerejesha rekodi. Ili kutazama rekodi hiyo, fuata kiungo hiki: %(record_url)s Tunakujulisha kwa sababu anwani yako ya barua pepe inahusishwa na rekodi ya mtu huyu au daftari kwenye rekodi.
ta: "%(full_name)s" க்கான பதிவின் ஆசிரியர் (முன்பு நீக்கப்பட்ட) பதிவை மீட்டமைத்துள்ளார். பதிவைக் காண, இந்த இணைப்பைப் பின்தொடரவும்: %(record_url)s உங்கள் மின்னஞ்சல் முகவரியானது இந்த நபரின் பதிவுடன் அல்லது பதிவில் உள்ள குறிப்புடன் தொடர்புடையதாக இருப்பதால், உங்களுக்குத் தெரியப்படுத்துகிறோம்.
te: "%(full_name)s" కోసం రికార్డ్ యొక్క లేఖరి (మునుపు తొలగించబడింది) రికార్డ్‌ను పునరుద్ధరించారు. రికార్డ్‌ను వీక్షించడానికి, ఈ లింక్‌ను అనుసరించండి: %(record_url)s మీ ఇ-మెయిల్ చిరునామా ఈ వ్యక్తి రికార్డ్‌తో లేదా రికార్డ్‌‍లోని గమనికతో అనుబంధించబడినందున మేము మీకు తెలియజేస్తున్నాము.
th: ผู้ให้ข้อมูลบันทึกสำหรับ "%(full_name)s" (ซึ่งถูกลบไปก่อนหน้านี้) ได้กู้คืนบันทึกนี้ หากต้องการดู บันทึกนี้ ให้ไปที่ลิงก์นี้ %(record_url)s เราแจ้งให้คุณทราบเนื่องจากที่อยู่อีเมลของคุณเชื่อมโยงกับ บันทึกของบุคคลนี้หรือข้อความในบันทึกนี้
tr: "%(full_name)s" ile ilgili daha önce silinen kaydın yazarı, kaydı geri yükledi. Kaydı görüntülemek için şu bağlantıyı izleyin: %(record_url)s E-posta adresiniz bu kişi kaydıyla veya kayıttaki bir notla ilişkilendirilmiş olduğundan bu bildirimi size gönderiyoruz.
uk: Автор запису про особу "%(full_name)s" (який раніше було видалено) відновив запис. Щоб переглянути запис, перейдіть за цим посиланням: %(record_url)s Ми сповіщаємо Вас, оскільки Вашу електронну адресу пов’язано із записом про цю особу або нотаткою до нього.
ur: "%(full_name)s" کے ریکارڈ کے مصنف نے (جس کو ازیں قبل حذف کردیا گیا تھا) ریکارڈ کو بحال کردیا ہے۔ ریکارڈ دیکھنے کیلئے، اس لنک کی پیروی کریں: %(record_url)s ہم آپ کو اس وجہ سے مطلع کر رہے ہیں کہ آپ کا ای میل پتہ اس شخص کے ریکارڈ یا ریکارڈ پر موجود ایک نوٹ سے وابستہ ہے۔
uz: "%(full_name)s" yozuvi muallifi yozuvni (oldingi o‘chirilgan holatdan) qayta tikladi. Yozuvni ko‘rib chiqish uchun quyidagi manzilga o‘ting: %(record_url)s E-pochta manzilingiz ushbu shaxs yozuvlariga yoki yozuvlaridagi qaydlarga aloqador bo‘lganligi sababli sizni ogohlantiryapmiz.
vi: Tác giả của hồ sơ cho "%(full_name)s" (hồ sơ đã bị xóa trước đó) đã khôi phục hồ sơ này. Để xem hồ sơ, nhấp vào liên kết sau: %(record_url)s Chúng tôi thông báo cho bạn vì địa chỉ email của bạn được liên kết với hồ sơ của người này hoặc ghi chú trên hồ sơ.
zh_hk: 「%(full_name)s」的作者 已將該項原本被刪除的記錄還原。如要查看該項記錄， 請前往以下連結： %(record_url)s 由於這項尋人記錄或當中的註解登記了您的電郵地址， 因此我們特此發送通知給您。
zu: Umbhali werekhodi le-"%(full_name)s" (elisusiwe ngokwedlule) ubuyisele irekhodi. Ukuze ubuke irekhodi, landela lesi sixhumanisi: %(record_url)s Sikwazisa ngoba ikheli lakho le-imeyili lihlotshaniswa naleli rekhodi lomuntu noma inothi kwirekhodi.

source: There is a new note on the record for "%(full_name)s".
af: Daar is 'n nuwe nota oor die rekord vir "%(full_name)s".
am: በ«%(full_name)s» መዝገብ ላይ አዲስ ማስታወሻ አለ።
ar: هناك ملاحظة جديدة على سجل "%(full_name)s".
az: "%(full_name)s" qeydi ilə əlaqəli yeni bir not var.
bg: Има нова бележка за записа за %(full_name)s.
bn: "%(full_name)s" এর জন্য একটি নতুন নোট নথিভুক্ত করা হয়েছে৷
ca: Hi ha una nota nova al registre de: %(full_name)s.
cs: Máme novou poznámku k záznamu o osobě %(full_name)s.
da: Der er en ny note til journalen for "%(full_name)s".
de: Es ist eine neue Notiz zum Datensatz für "%(full_name)s" vorhanden.
el: Υπάρχει μια νέα σημείωση στην εγγραφή για το άτομο "%(full_name)s".
es: Hay una nota nueva en el registro de "%(full_name)s".
es_419: Se ingresó una nota nueva en el registro de "%(full_name)s".
et: Inimese „%(full_name)s” kirjele on lisatud uus märge.
eu: Ohar berri bat gehitu da "%(full_name)s" erregistroan.
fa: یادداشت جدیدی در سابقه «%(full_name)s» وجود دارد.
fi: Henkilöä %(full_name)s koskeviin tietoihin on lisätty uusi muistiinpano.
fil: May bagong tala sa record para kay "%(full_name)s".
fr_ca: L'avis de recherche concernant « %(full_name)s » vient d'être commenté.
gl: Hai unha nova nota no rexistro de "%(full_name)s".
gu: "%(full_name)s" માટે રેકોર્ડ પર એક નવી નોટ છે.
he: קיימת הערה חדשה ברשומה עבור "%(full_name)s".
hi: "%(full_name)s" के रिकॉर्ड पर एक नया नोट है.
hr: Pojavila se nova bilješka o zapisima za osobu: "%(full_name)s".
hu: Új megjegyzést írtak „%(full_name)s” bejegyzéséhez.
hy: «%(full_name)s» գրառման մեջ նոր նշում կա:
id: Terdapat catatan baru pada rekaman untuk "%(full_name)s".
is: Ný athugasemd er við færsluna fyrir „%(full_name)s“.
it: È disponibile una nuova nota per il record di "%(full_name)s".
ja: 「%(full_name)s」さんに関する記録に、新しいメモがあります。
ka: „%(full_name)s“-ის ჩანაწერში ახალი შენიშვნაა.
kk: "%(full_name)s" туралы дерекке жаңа жазба қосылды.
km: មាន​កំណត់​ត្រា​ថ្មី​មួយ​នៅ​លើ​កំណត់​ត្រា​សម្រាប់ "%(full_name)s"។
kn: ರೆಕಾರ್ಡ್‌ನಲ್ಲಿನ "%(full_name)s" ಅವರಿಗಾಗಿ ಒಂದು ಹೊಸ ಟಿಪ್ಪಣಿ ಕಂಡುಬಂದಿದೆ.
ky: "%(full_name)s" үчүн жазууда жаңы билдирүү пайда болду.
lo: ມີໂນ໋ດໃໝ່ໃນບັນທຶກສຳລັບ "%(full_name)s".
lt: Yra nauja pastaba apie „%(full_name)s“ įrašą.
lv: Ir pievienota jauna piezīme ierakstam par šo personu: “%(full_name)s”.
mk: Поставена е нова белешка на записот за „%(full_name)s“.
ml: "%(full_name)s" എന്നയാൾക്കുള്ള റെക്കോർഡിൽ ഒരു പുതിയ കുറിപ്പുണ്ട്.
mn: "%(full_name)s"-н бичлэг дээр шинэ тэмдэглэл байна.
mr: "%(full_name)s" च्या रेकॉर्डवर एक नवीन टीप आहे.
ms: Terdapat nota baharu pada rekod untuk "%(full_name)s".
my: "%(full_name)s". မွတ္တမ္းေပၚတြင္ မွတ္စုအသစ္တစ္ခု ရွိေနပါသည္။
ne: "%(full_name)s "को रेकर्डमा नयाँ टिप्पणी छ।
nl: Er is een nieuwe opmerking toegevoegd aan de vermelding voor '%(full_name)s'.
no: Det er lagt til et nytt notat på oppføringen for «%(full_name)s».
pa: "%(full_name)s" ਦੇ ਲਈ ਇਸ ਰਿਕਾਰਡ ਉੱਤੇ ਇੱਕ ਨਵਾਂ ਨੋਟ ਹੈ.
pl: Do wpisu o osobie „%(full_name)s” dodano nową notatkę.
pt_br: Há uma nova nota no registro de "%(full_name)s".
pt_pt: Existe uma nova nota no registo para "%(full_name)s".
ro: Există o notă nouă la înregistrarea pentru „%(full_name)s”.
ru: Новая заметка к записи о человеке "%(full_name)s".
si: "%(full_name)s" සඳහා වාර්තාව මත නව සටහනක් ඇත.
sk: Máme novú poznámku k záznamu o osobe %(full_name)s.
sl: Objavljena je nova opomba v zapisu za osebo »%(full_name)s«.
sq: Një shënim i ri është vendosur në raportin për "%(full_name)s".
sr: Постоји нова белешка у запису за особу „%(full_name)s“.
sv: Det finns ett nytt meddelande rörande posten om %(full_name)s.
sw: Kuna daftari jipya kwenye hifadhi ya "%(full_name)s".
ta: "%(full_name)s" க்கான பதிவில் புதிய குறிப்பு உள்ளது.
te: "%(full_name)s" కోసం రికార్డ్‌లో క్రొత్త గమనిక ఉంది.
th: มีข้อความใหม่ในบันทึกสำหรับ "%(full_name)s"
tr: %(full_name)s ile ilgili kayıtta yeni bir not var.
uk: У записі про особу "%(full_name)s" з’явилася нова нотатка.
ur: "%(full_name)s" کیلئے ریکارڈ پر ایک نیا نوٹ ہے۔
uz: "%(full_name)s" yozuvi bo‘yicha yangi eslatma bor.
vi: Có một ghi chú mới trên hồ sơ cho "%(full_name)s".
zh_hk: 「%(full_name)s」這項記錄中有一項新註解。
zu: Kukhona inothi elisha kwirekhodi le-"%(full_name)s".
