Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Dear %(author_name)s, You just entered a note on the record for "%(full_name)s". To publish your note, follow this link within 3 days: %(confirm_url)s
af: Geagte %(author_name)s Jy het sopas 'n nota ingevoer oor die rekord vir "%(full_name)s". Om jou nota te publiseer, volg hierdie skakel binne 3 dae: %(confirm_url)s
am: ውድ %(author_name)s፣ አሁን በ«%(full_name)s» መዝገብ ላይ አንድ ማሳታወሻ አስቀምጠዋል። ማስታወሻዎን ለማተም ይህን አገናኝ በ3 ቀኖች ውስጥ ይከተሉት፦ %(confirm_url)s
ar: عزيزنا %(author_name)s، لقد أدخلت للتو ملاحظة على سجل "%(full_name)s". لنشر ملاحظتك، اتبع هذا الرابط في غضون 3 أيام: %(confirm_url)s
az: Hörmətli %(author_name)s, Siz indicə "%(full_name)s" üçün rekordu ilə əlaqəli qeyd girdiniz. Qeydinizi nəşr etmək üçün 3 gün içində bu linki izləyin: %(confirm_url)s
bg: Здравейте, %(author_name)s, Току-що въведохте бележка за записа за „%(full_name)s“. За да я публикувате, отворете тази връзка в рамките на три дни: %(confirm_url)s
bn: প্রিয় %(author_name)s, আপনি এইমাত্র "%(full_name)s" এর জন্য একটি নোট নথিভুক্ত করেছেন৷ আপনার নোট প্রকাশ করতে, ৩ দিনের মধ্যে এই লিঙ্কটি অনুসরণ করুন: %(confirm_url)s
ca: Hola, %(author_name)s. Acabeu d'introduir una nota al registre de: %(full_name)s. Per publicar-la, seguiu aquest enllaç en un termini màxim de tres dies: %(confirm_url)s
cs: Dobrý den %(author_name)s, právě jste zadali poznámku k záznamu o osobě %(full_name)s. Poznámku můžete do 3 dnů zveřejnit pomocí tohoto odkazu: %(confirm_url)s
da: Hej %(author_name)s Du har netop indtastet en note til journalen for "%(full_name)s". Hvis du vil offentliggøre din note, skal du følge dette link inden for tre dage: %(confirm_url)s
de: Sehr geehrte(r) %(author_name)s, Sie haben gerade eine Notiz zum Datensatz für "%(full_name)s" eingegeben. Wenn Sie die Notiz posten möchten, folgen Sie innerhalb von drei Tagen diesem Link: %(confirm_url)s
el: Αγαπητέ/ή %(author_name)s, μόλις εισαγάγατε μια σημείωση στην εγγραφή για το άτομο "%(full_name)s". Για να δημοσιεύσετε τη σημείωσή σας, ακολουθήστε αυτόν το σύνδεσμο εντός 3 ημερών: %(confirm_url)s
es: Hola, %(author_name)s: Acabas de escribir una nota en el registro de "%(full_name)s". Para publicar tu nota, haz clic en el siguiente enlace (tienes un plazo de tres días): %(confirm_url)s
es_419: Estimado(a) %(author_name)s: Acabas de ingresar una nota en el registro de "%(full_name)s". Para publicar tu nota, visita este vínculo en el transcurso de tres días: %(confirm_url)s.
et: Lugupeetud %(author_name)s Sisestasite just märkme inimese „%(full_name)s” kirjele. Märkme avaldamiseks kasutage seda linki kolme päeva jooksul: %(confirm_url)s
eu: Kaixo, %(author_name)s: Ohar bat gehitu duzu "%(full_name)s" erregistroan. Oharra argitaratzeko, jarraitu esteka honi 3 eguneko epean: %(confirm_url)s
fa: %(author_name)s عزیز، به تازگی یادداشتی را در سابقه «%(full_name)s» وارد کردید. برای انتشار یادداشت‌تان، ظرف ۳ روز این پیوند را دنبال کنید: %(confirm_url)s
fi: Hei %(author_name)s Lisäsit juuri muistiinpanon henkilöä %(full_name)s koskeviin tietoihin. Voit julkaista muistiinpanon klikkaamalla tätä linkkiä kolmen päivän kuluessa: %(confirm_url)s
fil: Minamahal naming %(author_name)s, Kakalagay mo lang ng tala sa record para kay "%(full_name)s". Upang i-publish ang iyong tala, sundan ang link na ito sa loob ng 3 araw: %(confirm_url)s
fr_ca: Bonjour %(author_name)s, Vous venez de commenter l'avis de recherche concernant « %(full_name)s ». Pour que votre commentaire soit publié, veuillez cliquer sur le lien ci-dessous (vous avez trois jours) : %(confirm_url)s
gl: Estimado %(author_name)s: Acabas de inserir unha nota no rexistro de "%(full_name)s". Para publicar a túa nota, fai clic nesta ligazón antes de 3 días: %(confirm_url)s
gu: પ્રિય %(author_name)s, તમે હમણાં જ "%(full_name)s" માટે રેકોર્ડ પર એક નોટ દાખલ કરી છે . તમારી નોટ પ્રકાશિત કરવા માટે, 3 દિવસની અંદર આ લિંકને અનુસરો: %(confirm_url)s
he: שלום %(author_name)s, זה עתה הזנת הערה ברשומה עבור "%(full_name)s". כדי לפרסם את ההערה שלך, הפעל את הקישור הבא תוך 3 ימים: %(confirm_url)s
hi: प्रिय %(author_name)s, आपने अभी-अभी "%(full_name)s" के लिए रिकॉर्ड पर एक नोट डाला है. अपना नोट प्रकाशित करने के लिए, 3 दिन के अंदर इस लिंक पर जाएं: %(confirm_url)s
hr: Pozdrav %(author_name)s, upravo ste unijeli bilješku o zapisima za sljedeću osobu: "%(full_name)s". Da biste objavili tu bilješku, kliknite ovu vezu u sljedeća tri dana: %(confirm_url)s
hu: Kedves %(author_name)s! Ön írt egy megjegyzést „%(full_name)s” bejegyzéséhez. Megjegyzésének közzétételéhez nyissa meg ezt a linket 3 napon belül: %(confirm_url)s
hy: Հարգելի %(author_name)s, Դուք հենց նոր միացրել եք գրառման նշումները «%(full_name)s»-ի համար: Ձեր նշումը հրապարակելու համար երեք օրվա ընթացքում սեղմեք այս հղումը` %(confirm_url)s
id: %(author_name)s yang terhormat, Anda baru saja memasukkan catatan pada rekaman untuk "%(full_name)s". Untuk memublikasikan catatan Anda, ikuti tautan ini dalam waktu 3 hari: %(confirm_url)s
is: Kæri/kæra %(author_name)s. Þú skrifaðir athugasemd við færsluna fyrir „%(full_name)s“. Til að birta athugasemdina skaltu opna þennan tengil innan þriggja daga: %(confirm_url)s
it: Gentile %(author_name)s, Hai appena inserito una nota per il record di "%(full_name)s". Per pubblicare la nota, fai clic su questo link entro tre giorni: %(confirm_url)s
ja: %(author_name)s 様 先ほど「%(full_name)s」さんに関する記録のメモが入力されました。 このメモを公開するには、3 日以内に以下のリンクにアクセスしてください: %(confirm_url)s
ka: ძვირფასო %(author_name)s, თქვენ ახლახანს ჩაწერეთ შენიშვნა „%(full_name)s“-ის ჩანაწერში. თქვენი შენიშვნის გამოსაქვეყნებლად გადადით ამ მბულზე 3 დღის განმავლობაში: %(confirm_url)s
kk: Құрметті %(author_name)s, Сіз "%(full_name)s" туралы дерек жазбасын енгіздіңіз. Жазбаны жариялау үшін, келесі сілтемені 3 күн ішінде басыңыз: %(confirm_url)s
km: សូម​ជម្រាប​មក​ដល់​ %(author_name)s អ្នក​ទើប​តែ​បាន​បញ្ចូល​កំណត់​ចំណាំ​មួយ​នៅ​លើ​កំណត់​ត្រា​សម្រាប់​ "%(full_name)s"។ ដើម្បី​បោះពុម្ព​ផ្សាយ​កំណត់​ចំណាំ​របស់​អ្នក​ សូម​ធ្វើ​តាម​តំណ​នេះ​ក្នុង​ពេល​ ៣ថ្ងៃ​៖ %(confirm_url)s
kn: ಆತ್ಮೀಯ %(author_name)s ಅವರೇ, ನೀವು ಈಗ ತಾನೇ "%(full_name)s" ಅವರಿಗಾಗಿ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಒಂದು ಟಿಪ್ಪಣಿಯನ್ನು ನಮೂದಿಸಿರುವಿರಿ. ನಿಮ್ಮ ಟಿಪ್ಪಣಿಯನ್ನು ಪ್ರಕಟಿಸಲು, 3 ದಿನಗಳ ಒಳಗಾಗಿ ಈ ಲಿಂಕ್ ಅನುಸರಿಸಿ: %(confirm_url)s
ky: Урматтуу %(author_name)s, Сиз жаңы эле "%(full_name)s" жазуусу үчүн билдирүү киргиздиңиз. Билдирүүңүздү жарыялаш үчүн 3 күндүн ичинде бул шилтемеге кириңиз: %(confirm_url)s
lo: ເຖິງ %(author_name)s, ທ່ານໄດ້ໃສ່ໂນ໋ດໃນບັນທຶກ "%(full_name)s". ເພື່ອເຜີຍແຜ່ໂນ໋ດຂອງທ່ານ, ໃຫ້ເຂົ້າລິ້ງນີ້ພາຍໃນ 3 ມື້: %(confirm_url)s
lt: Gerb. %(author_name)s, Ką tik įrašėte pastabą apie „%(full_name)s“ įrašą. Jei norite paskelbti pastabą, per 3 dienas spustelėkite šią nuorodą: %(confirm_url)s
lv: Cien. %(author_name)s! Jūs tikko ievadījāt piezīmi ierakstam par šo personu: “%(full_name)s”. Lai publicētu savu piezīmi, 3 dienu laikā izmantojiet šo saiti: %(confirm_url)s
mk: Почитуван(а) %(author_name)s, Штотуку внесовте белешка на записот за „%(full_name)s“. За да ја објавите својата белешка, следете ја оваа врска во рок од 3 дена: %(confirm_url)s
ml: പ്രിയ %(author_name)s, നിങ്ങൾ "%(full_name)s" എന്നയാൾക്കുള്ള റെക്കോർഡിൽ ഒരു കുറിപ്പ് ചേർത്തു". നിങ്ങളുടെ കുറിപ്പ് പ്രസിദ്ധീകരിക്കുന്നതിന് 3 ദിവസത്തിനുള്ളിൽ ഈ ലിങ്ക് പിന്തുടരുക: %(confirm_url)s
mn: Эрхэм %(author_name)s, Та "%(full_name)s"-н бичлэг дээр тэмдэглэл орууллаа. Өөрийн тэмдэглэлийг нийтлэхийн тулд дараах холбоосыг 3 өдрийн дотор дагах шаардлагатай: %(confirm_url)s
mr: प्रिय %(author_name)s, आपण इतक्यातच "%(full_name)s" साठी रेकॉर्डवर टिपा प्रविष्ट केल्या. आपली टीप प्रकाशित करण्यासाठी, 3 दिवसांमध्ये या दुव्याचे अनुसरण करा: %(confirm_url)s
ms: %(author_name)s yang dihormati, Anda baru sahaja memasukkan nota pada rekod untuk "%(full_name)s". Untuk menyiarkan nota anda, ikut pautan ini dalam masa 3 hari: %(confirm_url)s
my: ခင္မင္ရပါေသာ %(author_name)s, "%(full_name)s" မွတ္တမ္းေပၚတြင္သင္သည္ မွတ္စု တစ္ခုကို ေရးသားထားသည္။ သင့္၏မွတ္စုကို publish လုပ္ရန္အတြက္ ေအာက္ေဖာ္ျပပါ လင့္ခ္ ကို (၃) ရက္အတြင္း ႏွိပ္ၿပီး ၫႊန္ႀကားခ်က္မ်ားကို လိုက္နာပါ။ %(confirm_url)s
ne: प्रिय %(author_name)s , तपाईँले अहिले भरखरै "%(full_name)s"का लागि रेकर्डमा टिप्पणी प्रविष्टि गर्नु भयो। तपाईँको टिप्पणी प्रकाशन गर्न यस लिङ्कलाई ३ दिनभित्र पछ्याउनुहोस्: %(confirm_url)s
nl: Beste %(author_name)s, U heeft zojuist een opmerking toegevoegd aan de vermelding voor '%(full_name)s'. Als u uw opmerking wilt publiceren, klik dan binnen drie dagen op deze link: %(confirm_url)s
no: Hei %(author_name)s! Du skrev akkurat et notat på oppføringen for «%(full_name)s». Publiser notatet ditt ved å følge denne linken innen tre dager: %(confirm_url)s
pa: ਪਿਆਰੇ %(author_name)s, ਤੁਸੀਂ ਹੁਣੇ ਹੀ "%(full_name)s" ਦੇ ਰਿਕਾਰਡ 'ਤੇ ਇੱਕ ਨੋਟ-ਕਥਨ ਦਾਖਲ ਕੀਤਾ ਹੈ। ਆਪਣੇ ਨੋਟ-ਕਥਨ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰਨ ਲਈ, 3 ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਇਸ ਲਿੰਕ ਦਾ ਅਨੁਸਰਣ ਕਰੋ: %(confirm_url)s
pl: Witaj %(author_name)s, Właśnie dodałeś notatkę do wpisu o osobie „%(full_name)s”. Aby ją opublikować, użyj tego linku w ciągu trzech dni: %(confirm_url)s
pt_br: Prezado(a) %(author_name)s, Você acaba de inserir uma nota no registro de "%(full_name)s". Para publicar sua nota, acesse este link nos próximos três dias: %(confirm_url)s
pt_pt: Caro %(author_name)s, Introduziu uma nota no registo para "%(full_name)s". Para publicar a nota, siga este link no prazo de 3 dias: %(confirm_url)s
ro: Stimate %(author_name)s, Tocmai ați introdus o notă la înregistrarea pentru „%(full_name)s”. Pentru a publica nota, accesați acest link în termen de 3 zile: %(confirm_url)s
ru: Здравствуйте, %(author_name)s! Вы добавили заметку к записи о человеке "%(full_name)s". Чтобы опубликовать эту заметку, в течение трех дней нажмите на ссылку: %(confirm_url)s
si: ආදරණීය %(author_name)s, ඔබ හුදෙක් "%(full_name)s" සඳහා වාර්තාව මත සටහනක් ඇතුළු කළේය. ඔබගේ සටහන පළ කිරීමට, දින 3 ක් ඇතුළත මෙම සබැඳිය අනුගමනය කරන්න: %(confirm_url)s
sk: Vážený/-á %(author_name)s, práve ste zadali poznámku k záznamu o osobe %(full_name)s. Poznámku môžete zverejniť do 3 dní pomocou tohto odkazu: %(confirm_url)s
sl: Spoštovani %(author_name)s, pravkar ste vnesli opombo v zapisu za osebo »%(full_name)s«. Če želite opombo objaviti, v naslednjih treh dneh kliknite to povezavo: %(confirm_url)s
sq: I/E dashur %(author_name)s, Ju sapo keni futur një shënim në raportin për "%(full_name)s". Për të publikuar shënimin tuaj, ndiqni këtë lidhje brenda 3 ditëve: %(confirm_url)s
sr: Драги/а %(author_name)s, Управо сте унели белешку у запис за особу „%(full_name)s“. Да бисте објавили белешку, посетите овај линк у року од 3 дана: %(confirm_url)s
sv: Bästa %(author_name)s! Du skrev precis ett meddelande angående posten om %(full_name)s. Om du vill publicera meddelandet klickar du på länken nedan inom tre dagar: %(confirm_url)s
sw: Mpendwa %(author_name)s, Umeingiza daftari linalohifadhiwa kwa "%(full_name)s". Ili kuchapisha daftari lako, fuata kiungo hiki kabla ya siku 3 kuisha: %(confirm_url)s
ta: அன்புள்ள %(author_name)s, நீங்கள் "%(full_name)s" க்கான பதிவில் குறிப்பை உள்ளிட்டுள்ளீர்கள். உங்கள் குறிப்பை வெளியிட, 3 நாட்களுக்குள் இந்த இணைப்பைப் பின்தொடரவும்: %(confirm_url)s
te: ప్రియమైన %(author_name)s, మీరు "%(full_name)s" కోసం రికార్డ్‌లో గమనికను నమోదు చేసారు. మీ గమనికను ప్రచురించడానికి, 3 రోజుల్లోగా ఈ లింక్‌ను అనుసరించండి: %(confirm_url)s
th: เรียน %(author_name)s คุณเพียงแค่ป้อนข้อความในบันทึกสำหรับ "%(full_name)s" หากต้องการเผยแพร่ข้อความของคุณ โปรดคลิกลิงก์นี้ภายใน 3 วัน %(confirm_url)s
tr: Sayın %(author_name)s, "%(full_name)s" ile ilgili kayda az önce bir not girdiniz. Notunuzu yayınlamak için, 3 gün içinde şu bağlantıyı izleyin: %(confirm_url)s
uk: Шановний(-а) %(author_name)s! Ви щойно додали нотатку до запису про особу "%(full_name)s". Щоб опублікувати свою нотатку, перейдіть за цим посиланням упродовж 3 днів: %(confirm_url)s
ur: محترم %(author_name)s، آپ نے ابھی ابھی "%(full_name)s" کیلئے ریکارڈ پر ایک نوٹ درج کیا۔ اپنا نوٹ شائع کرنے کیلئے، 3 دن کے اندر اس لنک کی پیروی کریں: %(confirm_url)s
uz: Hurmatli %(author_name)s, Siz hozirgina "%(full_name)s" yozuviga qaydlar kiritdingiz. Qaydlarni e'lon qilish uchun quyidagi manzilga o'ting (3 kun ichida): %(confirm_url)s
vi: Kính gửi %(author_name)s, Bạn vừa nhập ghi chú trên hồ sơ cho "%(full_name)s". Để xuất bản ghi chú của bạn, nhấp vào liên kết sau trong vòng 3 ngày: %(confirm_url)s
zh_hk: %(author_name)s，您好： 您剛剛在「%(full_name)s」這項記錄中輸入了註解。 如要發佈您的註解，請於 3 日內前往以下連結： %(confirm_url)s
zu: Sawubona %(author_name)s, Usanda kufaka inothi kurekhodi le-"%(full_name)s". Ukuze ushicilele inothi lakho, landela lesi sixhumanisi ezinsukwini ezingu-3: %(confirm_url)s

source: Warning: this record will expire in less than %(expiration_days)s days.
af: Let wel: hierdie rekord sal oor minder as %(expiration_days)s dae verval.
am: ማስጠንቀቂያ፦ ይህ መዝገብ ከ%(expiration_days)s ባነሱ ቀኖች ጊዜ ውስጥ ይቃጠላል።
ar: تحذير: ستنتهي صلاحية هذا السجل خلال أقل من %(expiration_days)s من الأيام.
az: Xəbərdarlıq: Bu rekord %(expiration_days)s gündən az bir vaxtda sona çatacaq.
bg: Предупреждение: Този запис ще изтече след по-малко от %(expiration_days)s дни.
bn: সর্তকতা: %(expiration_days)s দিনের কম সময়ে এই রেকর্ডের মেয়াদ উত্তীর্ণ হয়ে যাবে৷
ca: Advertiment: aquest registre caducarà en menys de %(expiration_days)s dies.
cs: Upozornění: Platnost tohoto záznamu vyprší za méně než %(expiration_days)s d.
da: Advarsel! Denne journal udløber om mindre end %(expiration_days)s dage.
de: Achtung: Dieser Datensatz läuft in weniger als %(expiration_days)s Tagen ab.
el: Προειδοποίηση: αυτή η εγγραφή θα λήξει σε λιγότερες από %(expiration_days)s ημέρες.
es: Advertencia: Este registro caducará en menos de %(expiration_days)s días.
es_419: Advertencia: este registro vencerá en menos de %(expiration_days)s días.
et: Hoiatus: see kirje aegub vähem kui %(expiration_days)s päeva pärast.
eu: Abisua: erregistroa %(expiration_days)s egun igaro baino lehen iraungiko da.
fa: هشدار: این سابقه تا %(expiration_days)s روز دیگر منقضی می‌شود.
fi: Varoitus: nämä tiedot vanhenevat alle %(expiration_days)s päivässä.
fil: Babala: mag-e-expire ang talaang ito sa loob ng hindi hihigit sa %(expiration_days)s (na) araw.
fr_ca: Avertissement : Cet avis de recherche expirera dans moins de %(expiration_days)s jours.
gl: Advertencia: este rexistro caducará en menos de %(expiration_days)s días.
gu: ચેતવણી: આ રેકોર્ડ %(expiration_days)s કરતા પણ ઓછા દિવસમાં સમાપ્ત થશે.
he: אזהרה: התוקף של הרשומה הזו יפוג בתוך פחות מ-%(expiration_days)s ימים.
hi: चेतावनी: इस रिकॉर्ड की समय-सीमा %(expiration_days)s से कम दिनों में समाप्त हो जाएगी.
hr: Upozorenje: taj će zapis isteći za manje od %(expiration_days)s dana.
hu: Figyelem: ez a bejegyzés kevesebb mint %(expiration_days)s napon belül lejár.
hy: Զգուշացում. այս գրառման ժամկետը կսպառվի ավելի քիչ, քան %(expiration_days)s օրից:
id: Peringatan: rekaman ini akan kedaluwarsa dalam waktu kurang dari %(expiration_days)s hari.
is: Viðvörun: Þessi færsla rennur út innan %(expiration_days)s daga.
it: Avviso. Questo record scadrà entro meno di %(expiration_days)s giorni.
ja: 警告: この記録は %(expiration_days)s 日以内に期限切れとなります。
ka: გაფრთხილება: ამ ჩანაწერს ვადა %(expiration_days)s დღეზე ადრე ამოეწურება.
kk: Ескерту: бұл деректің мерзімі %(expiration_days)s күннен аз уақытта аяқталады.
km: ការ​រំលឹក​៖​: កំណត់​ត្រា​នេះ​នឹង​ផុត​កំណត់​ក្នុង​ពេល​តិច​ជាង %(expiration_days)s ថ្ងៃ​។
kn: ಎಚ್ಚರಿಕೆ: ಈ ರೆಕಾರ್ಡ್ %(expiration_days)s ದಿನಗಳಿಗಿಂತಲೂ ಕಡಿಮೆ ಅವಧಿಯಲ್ಲಿ ಅಂತ್ಯಗೊಳ್ಳಲಿದೆ.
ky: Эскертүү: бул жазуу %(expiration_days)s күнгө жетпей жараксыз болуп калат.
lo: ຄໍາເຕືອນ: ການບັນທຶກນີ້ຈະໝົດອາຍຸໃນເວລາໜ້ອຍກວ່າ %(expiration_days)s ມື້.
lt: Įspėjimas: šio įrašo galiojimo laikas baigsis po mažiau nei %(expiration_days)s d.
lv: Brīdinājums: šī ieraksta derīguma termiņš beigsies pēc mazāk nekā %(expiration_days)s dienām.
mk: Предупредување: овој запис ќе истече за помалку од %(expiration_days)s дена.
ml: മുന്നറിയിപ്പ്: ഈ റെക്കോർഡ് %(expiration_days)s ദിവസത്തിനുള്ളിൽ കാലഹരണപ്പെടും.
mn: Анхааруулга: энэ бичлэг %(expiration_days)s өдрийн дотор хугацаа нь дуусна.
mr: चेतावणी: हे रेकॉर्ड %(expiration_days)s पेक्षा कमी दिवसांमध्ये कालबाह्य होईल.
ms: Amaran: rekod ini akan tamat tempoh dalam masa kurang daripada %(expiration_days)s hari.
my: သတိေပးခ်က္: ဤမွတ္တမ္းသည္ သက္တမ္းကုန္ ဆံုးရန္ ရက္ေပါင္း %(expiration_days)s သာက်န္ပါေတာ့သည္။
ne: चेतावनी: यस रेकर्डको म्याद %(expiration_days)s दिन भन्दा कममा समाप्त हुने छ।
nl: Let op: deze vermelding verloopt over minder dan %(expiration_days)s dagen.
no: Advarsel: Denne oppføringen utløper om mindre enn %(expiration_days)s dager.
pa: ਚਿਤਾਵਨੀ: ਇਹ ਰਿਕਾਰਡ%(expiration_days)s ਦਿਨਾਂ ਤੋਂ ਵੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗਾ.
pl: Uwaga: wpis wygaśnie za mniej niż %(expiration_days)s dni.
pt_br: Aviso: este registro expirará em menos de %(expiration_days)s dias.
pt_pt: Aviso: a validade deste registo terminará em menos de %(expiration_days)s dias.
ro: Avertisment: această înregistrare va expira în mai puțin de %(expiration_days)s zile.
ru: Внимание! Срок хранения этой записи истекает менее чем через %(expiration_days)s д.
si: අනතුරු ඇඟවීමයි: මෙම වාර්තාව දින %(expiration_days)s කට වඩා අඩු ගණනකදී කල් ඉකුත්වනු ඇත.
sk: Upozornenie: Platnosť tohto záznamu vyprší o menej ako %(expiration_days)s dní.
sl: Opozorilo: ta zapis bo potekel prej kot v %(expiration_days)s dneh.
sq: Njoftim: Ky raport do të skadojë së shfrytëzuari brenda më pak se %(expiration_days)s ditësh.
sr: Упозорење: Овај запис ће истећи за мање од %(expiration_days)s дана.
sv: Obs! Den här posten gallras ut om mindre än %(expiration_days)s dagar.
sw: Onyo: muda wa rekodi hii utakwisha kabla ya siku %(expiration_days)s kuisha.
ta: எச்சரிக்கை: இந்தப் பதிவு %(expiration_days)s நாட்களுக்குள் காலாவதியாகிவிடும்.
te: హెచ్చరిక: ఈ రికార్డ్‌కు గడువు ముగింపు తేదీ %(expiration_days)s రోజుల కంటే తక్కువగా ఉంది.
th: คำเตือน: บันทึกนี้จะหมดอายุในเวลาน้อยกว่า %(expiration_days)s วัน
tr: Uyarı: Bu kaydın süresinin bitmesine %(expiration_days)s günden az kaldı.
uk: Застереження. Термін дії цього запису закінчиться менше ніж через %(expiration_days)s дн.
ur: انتباہ: اس ریکارڈ کی میعاد %(expiration_days)s دنوں سے کم میں ختم ہوجائے گی۔
uz: Diqqat: ushbu yozuv muddati tugashiga %(expiration_days)s kundan oz vaqt qoldi.
vi: Cảnh báo: hồ sơ này sẽ hết hạn trong vòng chưa đến %(expiration_days)s ngày.
zh_hk: 警告：這項記錄將於 %(expiration_days)s 天內到期。
zu: Isexwayiso: le rekhodi izophelelwa yisikhathi ngaphansi kwezinsuku ezingu-%(expiration_days)s.

source: Warning: this record will expire in less than a day.
af: Let wel: hierdie rekord sal oor minder as 'n dag verval.
am: ማስጠንቀቂያ፦ ይህ መዝገብ ከ1 ቀን በታች ባለ ጊዜ ውስጥ ይቃጠላል።
ar: تحذير: ستنتهي صلاحية هذا السجل خلال أقل من يوم.
az: Xəbərdarlıq: Bu rekord bir gündən daha az vaxtda başa çatacaq.
bg: Предупреждение: Този запис ще изтече след по-малко от един ден.
bn: সর্তকতা: এক দিনের কম সময়ে এই রেকর্ডের মেয়াদ উত্তীর্ণ হয়ে যাবে৷
ca: Advertiment: aquest registre caducarà en menys d'un dia.
cs: Upozornění: Platnost tohoto záznamu vyprší za méně než jeden den.
da: Advarsel! Denne journal udløber om mindre end en dag.
de: Achtung: Dieser Datensatz läuft in weniger als einem Tag ab.
el: Προειδοποίηση: αυτή η εγγραφή θα λήξει σε λιγότερο από μία ημέρα.
es: Advertencia: Este registro caducará en menos de un día.
es_419: Advertencia: este registro vencerá en menos de un día.
et: Hoiatus: see kirje aegub vähem kui päeva pärast.
eu: Abisua: erregistroa egun bat igaro baino lehen iraungiko da.
fa: هشدار: این سابقه تا یک روز دیگر منقضی می‌شود.
fi: Varoitus: nämä tiedot vanhenevat alle päivässä.
fil: Babala: mag-e-expire ang talaang ito sa loob ng hindi hihigit sa isang araw.
fr_ca: Avertissement : Cet avis de recherche expirera dans moins d'un jour.
gl: Advertencia: este rexistro caducará en menos dun día.
gu: ચેતવણી: આ રેકોર્ડ એક કરતા પણ ઓછા દિવસમાં સમાપ્ત થશે.
he: אזהרה: התוקף של הרשומה הזו יפוג בתוך פחות מיום.
hi: चेतावनी: इस रिकॉर्ड की समय-सीमा एक दिन के अंदर समाप्त हो जाएगी.
hr: Upozorenje: taj će zapis isteći za manje od jednog dana.
hu: Figyelem: ez a bejegyzés kevesebb mint egy napon belül lejár.
hy: Զգուշացում. այս գրառումը կսպառվի ավելի քիչ, քան մեկ օրվա ընթացքում:
id: Peringatan: rekaman ini akan kedaluwarsa dalam waktu kurang dari satu hari.
is: Viðvörun: Þessi færsla rennur út innan sólarhrings.
it: Avviso. Questo record scadrà entro meno di un giorno.
ja: 警告: この 記録は 1 日以内に期限切れとなります。
ka: გაფრთხილება: ამ ჩანაწერს ვადა ერთ დღეზე ნაკლებ დროში ამოეწურება.
kk: Ескерту: бұл деректің мерзімі бір күннен аз уақытта аяқталады.
km: ការ​រំលឹក​៖​: កំណត់​ត្រា​នេះ​នឹង​ផុត​កំណត់​ក្នុង​ពេល​តិច​ជាង​មួយ​ថ្ងៃ​។
kn: ಎಚ್ಚರಿಕೆ: ಈ ರೆಕಾರ್ಡ್ ಒಂದು ದಿನದೊಳಗೆ ಅಂತ್ಯಗೊಳ್ಳಲಿದೆ.
ky: Эскертүү: бул жазуу бир күнгө жетпей жараксыз болуп калат.
lo: ຄໍາເຕືອນ: ການບັນທຶກນີ້ຈະໝົດອາຍຸໃນເວລາໜ້ອຍກວ່າ 1 ມື້.
lt: Įspėjimas: šio įrašo galiojimo laikas baigsis po mažiau nei dienos.
lv: Brīdinājums: šī ieraksta derīguma termiņš beigsies pēc mazāk nekā vienas dienas.
mk: Предупредување: овој запис ќе истече за помалку од еден ден.
ml: മുന്നറിയിപ്പ്: ഈ റെക്കോർഡ് ഒരു ദിവസത്തിനുള്ളിൽ കാലഹരണപ്പെടും.
mn: Анхааруулга: энэ бичлэг нэг өдрийн дотор хугацаа нь дуусна.
mr: चेतावणी: हे रेकॉर्ड एका दिवसापेक्षा कमी वेळात कालबाह्य होईल.
ms: Amaran: rekod ini akan tamat tempoh dalam masa kurang daripada sehari.
my: သတိေပးခ်က္။ ဤမွတ္တမ္း၏ သက္တမ္းကုန္ဆံုးရန္ တစ္ရက္ေတာင္မက်န္ေတာ့ပါ။
ne: चेतावनी: यस रेकर्डको एक दिन भन्दा कम समयमा म्याद समाप्त हुँदै छ।
nl: Let op: deze vermelding verloopt vandaag nog.
no: Advarsel: Denne oppføringen utløper om mindre enn én dag.
pa: ਚਿਤਾਵਨੀ: ਇਹ ਰਿਕਾਰਡ ਇੱਕ ਦਿਨ ਤੋਂ ਵੀ ਘੱਟ ਸਮੇਂ ਵਿੱਚ ਖ਼ਤਮ ਹੋ ਜਾਵੇਗਾ.
pl: Uwaga: wpis wygaśnie za mniej niż dzień.
pt_br: Aviso: este registro expirará em menos de um dia.
pt_pt: Aviso: a validade deste registo terminará em menos de um dia.
ro: Avertisment: această înregistrare va expira în mai puțin de o zi.
ru: Внимание! Срок хранения этой записи истекает менее чем через один день.
si: අනතුරු ඇඟවීමයි: මෙම වාර්තාව දිනකට අඩු කාලයක දී කල් ඉකුත් වනු ඇත.
sk: Upozornenie: Platnosť tohto záznamu vyprší o menej ako 1 deň.
sl: Opozorilo: ta zapis bo potekel prej kot v enem dnevu.
sq: Njoftim: Ky raport do të skadojë së shfrytëzuari brenda më pak se një dite.
sr: Упозорење: Овај запис ће истећи за мање од једног дана.
sv: Obs! Den här posten gallras ut om mindre än ett dygn.
sw: Onyo: muda wa rekodi hii utakwisha kabla ya siku moja kuisha.
ta: எச்சரிக்கை: இந்தப் பதிவு ஒரு நாளுக்குள் காலாவதியாகிவிடும்.
te: హెచ్చరిక: ఈ రికార్డ్ గడువు ఒక రోజులో ముగుస్తుంది.
th: คำเตือน: บันทึกนี้จะหมดอายุในเวลาน้อยกว่าหนึ่งวัน
tr: Uyarı: Bu kaydın süresinin bitmesine bir günden az kaldı.
uk: Застереження. Термін дії цього запису закінчиться менше ніж через день.
ur: انتباہ: اس ریکارڈ کی میعاد ایک دن سے کم میں ختم ہوجائے گی۔
uz: Diqqat: ushbu yozuv muddati bir kundan so‘ng tugaydi.
vi: Cảnh báo: hồ sơ này sẽ hết hạn trong vòng chưa đến một ngày.
zh_hk: 警告：這項記錄將於 1 天內到期。
zu: Isexwayiso: le rekhodi lizophelelwa yisikhathi kungakapheli usuku.
