Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: [Person Finder] Notes are now enabled on "%(full_name)s"
af: [Persoonsoeker] Notas is nou geaktiveer vir "%(full_name)s"
am: [ሰው ማግኛ] ማስታወሻዎች አሁን በ«%(full_name)s» ላይ ነቅተዋል
ar: [الباحث عن الأشخاص] تم الآن تمكين الملاحظات على "%(full_name)s"
az: [Person Finder] "%(full_name)s" ilə əlaqəli notlar artıq aktivləşdirilib
bg: [Търсене на хора при бедствия] Бележките вече са активирани за %(full_name)s
bn: [ব্যক্তি সার্চ] "%(full_name)s" এর জন্য নোটগুলি এখন চালু আছে
ca: [Cercador de persones] Ara les notes estan activades per a %(full_name)s
cs: [Vyhledávač ztracených osob] Poznámky o osobě %(full_name)s jsou nyní povoleny
da: [Person Finder] Noter er nu aktiveret for "%(full_name)s"
de: [Vermisstensuche] Notizen zu "%(full_name)s" sind jetzt aktiviert.
el: [Εντοπισμός ατόμων] Οι σημειώσεις έχουν πλέον ενεργοποιηθεί για το άτομο "%(full_name)s"
es: [Localizador de personas] Se han habilitado las notas en el registro de "%(full_name)s"
es_419: [Person Finder] Ya se habilitaron notas del registro de "%(full_name)s"
et: [Isikuotsing] Inimese „%(full_name)s” kohta on nüüd märkmed lubatud
eu: [Person Finder] Oharrak gaituta daude "%(full_name)s" erregistroan
fa: ‏‫[Person Finder] یادداشت‌ها اکنون برای «%(full_name)s» فعال است
fi: [Person Finder] Henkilöä %(full_name)s koskevat muistiinpanot on nyt otettu käyttöön
fil: [Person Finder] Naka-enable na ngayon ang mga tala tungkol kay "%(full_name)s"
fr_ca: [Service Recherche de personnes de Google] Les commentaires concernant « %(full_name)s » sont maintenant activés.
gl: [Localizador de persoas] Agora as notas están habilitadas sobre "%(full_name)s"
gu: [વ્યક્તિ શોધક] હવે "%(full_name)s" પર નોટ્સ સક્ષમ કરેલી છે
he: ‏[כלי Google לאיתור אנשים] הערות מופעלות כעת ב-"%(full_name)s"
hi: [अपनों की खोज-खबर] "%(full_name)s" के लिए नोट लिखने की सुविधा अब चालू है
hr: [Person Finder] Omogućene su bilješke za osobu "%(full_name)s"
hu: [Személykereső] A megjegyzések engedélyezettek „%(full_name)s” esetében
hy: [Մարդկանց որոնում] «%(full_name)s»-ի նշումներն այժմ միացված են
id: [Person Finder] Catatan saat ini diaktifkan pada "%(full_name)s"
is: [Persónuleit] Athugasemdir eru nú virkar við „%(full_name)s“
it: [Person Finder] Le note sono state attivate per "%(full_name)s"
ja: [パーソンファインダー] 「%(full_name)s」さんに関するメモが有効になりました
ka: [Person Finder] „%(full_name)s“-თან დაკავშირებული შენიშვნები ახლა ჩართულია
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы жазбалар іске қосылды.
km: [អ្នក​ស្វែង​រក​មនុស្ស] ឥឡូវ​នេះ​កំណត់​ចំណាំ​ត្រូវ​បាន​បើក​លើ "%(full_name)s"
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಕುರಿತು ಟಿಪ್ಪಣಿಗಳನ್ನು ಇದೀಗ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ky: [Киши Издегич] "%(full_name)s" жазуусунун билдирүүлөрү жандырылды
lo: [Person Finder] ໄດ້ເປີດນຳໃຊ້ໂນ໋ດສຳລັບ "%(full_name)s" ແລ້ວ
lt: [Žmonių ieškojimo priemonė] Dabar „%(full_name)s“ pastabos įgalintos
lv: [Person Finder] Piezīmes par personu “%(full_name)s” ir iespējotas.
mk: [Пронаоѓач на лица] Сега белешките за "%(full_name)s" се овозможени
ml: [Person Finder] "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ ഇപ്പോൾ പ്രവർത്തനക്ഷമമാക്കി
mn: [Хүн Хайгч] "%(full_name)s"-н талаарх тэмдэглэлийг идэвхжүүлсэн
mr: [व्यक्ती शोधक] "%(full_name)s" वरील टिपा आता सक्षम केल्या आहेत
ms: [Person Finder] Nota kini didayakan pada "%(full_name)s"
my: [Person Finder] "%(full_name)s" ၏ မွတ္စုမ်ားအား ယခု enable လုပ္လုိက္ၿပီျဖစ္သည္။
ne: [Person Finder] "%(full_name)s"मा टिप्पणीहरू अहिले सक्षम पारिएका छन्
nl: [Personen zoeken] Opmerkingen zijn nu ingeschakeld voor '%(full_name)s'
no: [Personsøk] Notater er nå aktivert for «%(full_name)s»
pa: [ਵਿਅਕਤੀ ਖੋਜਕ] ਉੱਤੇ ਨੋਟਸ ਹੁਣ ਸਮਰੱਥਾਵਾਨ ਹਨ"%(full_name)s"
pl: [Lokalizator osób] Dodawanie notatek o osobie „%(full_name)s” zostało włączone
pt_br: [Person Finder] As notas estão ativadas em "%(full_name)s"
pt_pt: [Localizador de Pessoas] As notas estão agora ativadas para "%(full_name)s"
ro: [Person Finder] Notele sunt activate acum pentru „%(full_name)s”
ru: [Поиск пропавших людей] Включены заметки о человеке "%(full_name)s"
si: [පුද්ගල සෙවුම] "%(full_name)s" මත සටහන් දැන් සබල කර ඇත
sk: [Hľadanie ľudí] Poznámky k osobe %(full_name)s boli povolené
sl: [Iskalnik oseb] Opombe so zdaj omogočene za osebo »%(full_name)s«
sq: [Gjetësi i Personave] Shënimet u aktivizuan mbi "%(full_name)s"
sr: [Тражење особа] Белешке су сада омогућене за особу „%(full_name)s“
sv: [Person Finder] Meddelanden har aktiverats för %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Ujumbe ulioachiwa "%(full_name)s" sasa unaonyeshwa
ta: [நபர் கண்டுபிடிப்பான்] இப்போது "%(full_name)s" இல் குறிப்புகள் இயக்கப்பட்டுள்ளன
te: [వ్యక్తి శోధిని] ప్రస్తుతం "%(full_name)s"కు సంబంధించి గమనికలు ప్రారంభించబడ్డాయి
th: [Person Finder] ขณะนี้ได้เปิดใช้งานข้อความเกี่ยวกับ "%(full_name)s"
tr: [Kişi Bulucu] "%(full_name)s" için notlar artık etkinleştirildi
uk: [Служба пошуку людей] Нотатки про особу "%(full_name)s" зараз увімкнено
ur: ‏[Person Finder] نوٹس اب "%(full_name)s" کیلئے فعال کر دیے گئے ہیں
uz: [Odam izlovchi] "%(full_name)s" uchun eslatmalar yoqib qo‘yildi
vi: [Công cụ tìm kiếm người thân] Ghi chú hiện được bật trên "%(full_name)s"
zu: [ISitholi sabantu] Amanothi manje anikwe amandla ku-"%(full_name)s"

source: [Person Finder] Record restoration notice for "%(full_name)s"
af: [Persoonsoeker] Kennisgewing oor rekordherstel vir "%(full_name)s"
am: [ሰው ማግኛ] የ«%(full_name)s» መዝገብ ወደነበረበት የመመለስ ማሳወቂያ
ar: [الباحث عن الأشخاص] إشعار استعادة سجل "%(full_name)s"
az: [Person Finder] "%(full_name)s" üçün qeyd bərpa bildirişi
bg: [Търсене на хора при бедствия] Известие за възстановяване на запис за %(full_name)s
bn: [ব্যক্তি সার্চ] "%(full_name)s" এর জন্য রেকর্ড ফিরিয়ে আনার বিজ্ঞপ্তি?
ca: [Cercador de persones] Avís de restauració del registre sobre %(full_name)s
cs: [Vyhledávač ztracených osob] Oznámení o obnovení záznamu pro osobu %(full_name)s
da: [Person Finder] Meddelelse om gendannelse af journal for "%(full_name)s"
de: [Vermisstensuche] Datensatz für "%(full_name)s" wurde wiederhergestellt.
el: [Εντοπισμός ατόμων] Ειδοποίηση επαναφοράς εγγραφής για το άτομο "%(full_name)s"
es: [Localizador de personas] Se ha restaurado el registro de "%(full_name)s"
es_419: [Person Finder] Aviso de restablecimiento del registro de "%(full_name)s"
et: [Isikuotsing] Kirje taastamise teatis inimese „%(full_name)s” kohta
eu: [Person Finder] %(full_name)s erregistroa leheneratzearen oharra
fa: ‏‫[Person Finder] اعلان بازیابی سابقه برای «%(full_name)s»
fi: [Person Finder] Henkilön %(full_name)s tietojen palautusilmoitus
fil: [Person Finder] Paunawa para sa pagbabalik ng record para kay "%(full_name)s"
fr_ca: [Service Recherche de personnes de Google] Notification de restauration d'avis de recherche concernant « %(full_name)s »
gl: [Localizador de persoas] Aviso de restauración de rexistro para "%(full_name)s"
gu: [વ્યક્તિ શોધક] "%(full_name)s" માટે રેકોર્ડ પુનઃસ્થાપનની સૂચના
he: ‏[כלי Google לאיתור אנשים] הודעה על שחזור רשומה עבור "%(full_name)s"
hi: [अपनों की खोज-खबर] "%(full_name)s" के लिए रिकॉर्ड बहाली की सूचना
hr: [Person Finder] Obavijest o vraćanju zapisa za osobu "%(full_name)s"
hu: [Személykereső] Értesítés „%(full_name)s” bejegyzésének helyreállításáról
hy: [Մարդկանց որոնում] «%(full_name)s»-ի գրառման վերականգնման ծանուցում
id: [Person Finder] Notifikasi pemulihan rekaman untuk "%(full_name)s"
is: [Persónuleit] Tilkynning um að færsla hefur verið endurheimt fyrir „%(full_name)s“
it: [Person Finder] Notifica di ripristino del record relativo a "%(full_name)s"
ja: [パーソンファインダー] 「%(full_name)s」さんの記録の復元の通知
ka: [Person Finder] შეტყობინება „%(full_name)s“-ის ჩანაწერის აღდგენის შესახებ
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы деректі қалпына келтіру жайлы хабарландыру
km: [អ្នក​ស្វែង​រក​មនុស្ស] កំណត់​សម្គាល់​ការ​ស្តារ​កំណត់​ត្រា​ឡើង​វិញ​សម្រាប់ "%(full_name)s"
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಗಾಗಿ ರೆಕಾರ್ಡ್ ಮರುಸಂಗ್ರಹಣೆ ಸೂಚನೆ
ky: [Киши Издегич] "%(full_name)s" жазуусунун калыбына келтирилиши боюнча билдирүү
lo: [Person Finder] ແຈ້ງການ ການກູ້ບັນທຶກສຳລັບ "%(full_name)s"
lt: [Žmonių ieškojimo priemonė] Įspėjimas apie „%(full_name)s“ įrašo atstatymą
lv: [Person Finder] Ieraksta par personu %(full_name)s atjaunošanas paziņojums
mk: [Пронаоѓач на лица] Известување за враќање запис за „%(full_name)s“
ml: [Person Finder] "%(full_name)s" എന്നയാൾക്കായുള്ള റെക്കോർഡ് പുനഃസ്ഥാപിക്കൽ അറിയിപ്പ്
mn: [Хүн Хайгч] "%(full_name)s"-н талаарх бичлэгийг сэргээсэн тухай мэдэгдэл
mr: [व्यक्ती शोधक] "%(full_name)s" साठी पुनर्संचयन सूचना रेकॉर्ड करा
ms: [Person Finder] Notis pemulihan rekod untuk "%(full_name)s"
my: [Person Finder] "%(full_name)s" မွတ္တမ္းအား မူရင္းအေနအထားသို ့ျပန္ထားလိုက္ၿပီျဖစ္သည္။
ne: [Person Finder] "%(full_name)s"का लागि रेकर्ड पुनर्स्थापना सूचना
nl: [Personen zoeken] Herstelbericht van vermelding voor '%(full_name)s'
no: [Personsøk] Varsel om gjenoppretting av oppføring for «%(full_name)s»
pa: [ਵਿਅਕਤੀ ਖੋਜਕ] ਦੇ ਲਈ ਰਿਕਾਰਡ ਬਹਾਲੀ ਨੋਟਿਸ "%(full_name)s"
pl: [Lokalizator osób] Powiadomienie o przywróceniu wpisu o osobie „%(full_name)s”
pt_br: [Person Finder] Aviso de restauração de registro de "%(full_name)s"
pt_pt: [Localizador de Pessoas] Aviso de restauro de registo de "%(full_name)s"
ro: [Person Finder] Notificare de restabilire a înregistrării pentru „%(full_name)s”
ru: [Поиск пропавших людей] Восстановление записи о человеке "%(full_name)s"
si: [පුද්ගල සෙවුම] "%(full_name)s" සඳහා වාර්තා පිළිනැගීමේ නිවේදනය
sk: [Hľadanie ľudí] Upozornenie o obnovení záznamu pre osobu %(full_name)s
sl: [Iskalnik oseb] Obvestilo o obnovitvi zapisa za »%(full_name)s«
sq: [Gjetësi i Personave] Njoftimi i rikthimit të raportit për "%(full_name)s"
sr: [Тражење особа] Обавештење о враћању записа за особу „%(full_name)s“
sv: [Person Finder] Avisering om återställning av post om %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Notisi ya kurejeshwa kwa Rekodi ya "%(full_name)s"
ta: [நபர் கண்டுபிடிப்பான்] "%(full_name)s" க்கான புதுப்பித்தல் அறிவிப்பைப் பதிவுசெய்க
te: [వ్యక్తి శోధిని] "%(full_name)s" కోసం రికార్డ్ పునరుద్ధరణ నోటీసు
th: [Person Finder] การแจ้งเตือนการกู้คืนบันทึกสำหรับ "%(full_name)s"
tr: [Kişi Bulucu] "%(full_name)s" için kayıt geri yükleme bildirimi
uk: [Служба пошуку людей] Сповіщення про відновлення запису про особу "%(full_name)s"
ur: ‏[Person Finder] "%(full_name)s" کیلئے ریکارڈ کی بحالی کی اطلاع
uz: [Odam izlovchi] "%(full_name)s" uchun yozuvni qayta tiklash eslatmasi
vi: [Công cụ tìm kiếm người thân] Thông báo khôi phục hồ sơ cho "%(full_name)s"
zh_hk: [尋人工具]「%(full_name)s」的記錄還原通知
zu: [ISitholi sabantu] Isaziso sokubuyiselwa kwerekhodi le-"%(full_name)s"

source: [Person Finder] Status update for %(full_name)s
af: [Persoonsoeker] Statusopdatering vir %(full_name)s
am: [ሰው ማግኛ] የ%(full_name)s ሁኔታ ዝማኔ
ar: [الباحث عن الأشخاص] تحديث حالة %(full_name)s
az: [Person Finder] %(full_name)s üçün status yeniliyi
bg: [Търсене на хора при бедствия] Актуализация на състоянието за %(full_name)s
bn: [ব্যক্তি সার্চ] %(full_name)s এর জন্য স্ট্যাটাস আপডেট করুন
ca: [Cercador de persones] Actualització d'estat sobre %(full_name)s
cs: [Vyhledávač ztracených osob] Aktualizace stavu osoby %(full_name)s
da: [Person Finder] Statusopdatering for %(full_name)s
de: [Vermisstensuche] Statusupdate für %(full_name)s
el: [Εντοπισμός ατόμων] Ενημέρωση κατάστασης για το άτομο %(full_name)s
es: [Localizador de personas] Se ha actualizado el estado del registro de %(full_name)s
es_419: [Person Finder] Actualización del estado de %(full_name)s
et: [Isikuotsing] Olekuvärskendus inimese %(full_name)s kohta
eu: [Person Finder] %(full_name)s erregistroa eguneratzearen oharra
fa: ‏‫[Person Finder] به‌روزرسانی وضعیت برای %(full_name)s
fi: [Person Finder] Henkilön %(full_name)s tilapäivitys
fil: [Person Finder] Update sa status para kay %(full_name)s
fr_ca: [Service Recherche de personnes de Google] Mise à jour d'état concernant « %(full_name)s »
gl: [Localizador de persoas] Actualización de estado para %(full_name)s
gu: [વ્યક્તિ શોધક] %(full_name)s માટે સ્થિતિ અપડેટ
he: ‏[כלי Google לאיתור אנשים] עדכון סטטוס עבור %(full_name)s
hi: [अपनों की खोज-खबर] %(full_name)s के लिए स्थिति अपडेट
hr: [Person Finder] Ažuriranje statusa za osobu %(full_name)s
hu: [Személykereső] Állapotfrissítés a következő személynél: %(full_name)s
hy: [Մարդկանց որոնում] «%(full_name)s»-ի մասին կարգավիճակի թարմացում
id: [Person Finder] Pembaruan status untuk %(full_name)s
is: [Persónuleit] Stöðuuppfærsla fyrir %(full_name)s
it: [Person Finder] Aggiornamento di stato relativo a %(full_name)s
ja: [パーソンファインダー] %(full_name)s さんについての新着情報
ka: [Person Finder] %(full_name)s-ის შესახებ სტატუსის განახლება
kk: [Адам Іздеу қызметі] %(full_name)s күйі туралы жаңартулар
km: [អ្នក​ស្វែង​រក​មនុស្ស] ស្ថានភាព​បច្ចុប្បន្ន​ភាព​សម្រាប់ %(full_name)s
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] %(full_name)s ಗಾಗಿ ಸ್ಥಿತಿ ಅಪ್‌ಡೇಟ್‌‌
ky: [Киши Тапкыч] %(full_name)s статусу жаңыртылды
lo: [Person Finder] ອັບເດດສະຖານະສຳລັບ %(full_name)s
lt: [Žmonių ieškojimo priemonė] „%(full_name)s“ būsenos atnaujinimas
lv: [Person Finder] Statusa atjauninājums par personu %(full_name)s
mk: [Пронаоѓач на лица] Ажурирање статус за %(full_name)s
ml: [Person Finder] %(full_name)s എന്നയാൾക്കായുള്ള സ്റ്റാറ്റസ് അപ്‌ഡേറ്റ്
mn: [Хүн Хайгч] %(full_name)s-н статусын шинэчлэл
mr: [व्यक्ती शोधक] %(full_name)s साठी स्थिती अपडेट
ms: [Person Finder] Kemas kini status untuk %(full_name)s
my: [Person Finder] %(full_name)s ၏ ေနာက္ဆံုးအေနအထား အပ္ဒိတ္ (Status update)
ne: [Person Finder] %(full_name)sका लागि वस्तुस्थिति अद्यावधिक
nl: [Personen zoeken] Statusupdate voor %(full_name)s
no: [Personsøk] Statusoppdatering for %(full_name)s
pa: [ਵਿਅਕਤੀ ਖੋਜੀ] %(full_name)s ਲਈ ਸਥਿਤੀ ਅੱਪਡੇਟ
pl: [Lokalizator osób] Aktualizacja stanu osoby %(full_name)s
pt_br: [Person Finder] Atualização de status de %(full_name)s
pt_pt: [Localizador de Pessoas] Atualização de estado de %(full_name)s
ro: [Person Finder] Actualizarea stării pentru %(full_name)s
ru: [Поиск пропавших людей] Обновление статуса о человеке %(full_name)s
si: [පුද්ගල සෙවුම] %(full_name)s සඳහා තත්ව යාවත්කාලීනය
sk: [Hľadanie ľudí] Aktualizácia stavu pre osobu %(full_name)s
sl: [Iskalnik oseb] Posodobitev stanja za osebo %(full_name)s
sq: [Gjetësi i Personave] Informacione mbi statusin e %(full_name)s
sr: [Тражење особа] Ажурирање статуса особе %(full_name)s
sv: [Person Finder] Statusuppdatering om %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Hali ya taarifa ya %(full_name)s
ta: [நபர் கண்டுபிடிப்பான்] %(full_name)s இன் நிலை குறித்த புதுப்பிப்பு
te: [వ్యక్తి శోధిని] %(full_name)s కోసం స్థితి నవీకరణ
th: [Person Finder] การอัปเดตสถานะสำหรับ %(full_name)s
tr: [Kişi Bulucu] %(full_name)s için durum güncellemesi
uk: [Служба пошуку людей] Оновлення статусу особи %(full_name)s
ur: ‏[Person Finder] %(full_name)s کیلئے صورتحال کی اپ ڈیٹ
uz: [Odam izlovchi] %(full_name)s uchun holatni yangilash
vi: [Công cụ tìm kiếm người thân] Cập nhật tình trạng cho %(full_name)s
zh_hk: [尋人工具]「%(full_name)s」的狀態更新
zu: [ISitholi sabantu] Isibuyekezo sesimo se-%(full_name)s

source: [Person Finder] You are subscribed to status updates for %(full_name)s
af: [Persoonsoeker] Jy is ingeteken op statusopdaterings vir %(full_name)s
am: [ሰው ማግኛ] ለ%(full_name)s ሁኔታ ዝማኔዎች በደንበኝነት ተመዝግበዋል
ar: [الباحث عن الأشخاص] لقد اشتركت في تحديثات حالة %(full_name)s
az: [Person Finder] Siz %(full_name)s üçün olan status yeniliyinə abunəsiniz
bg: [Търсене на хора при бедствия] Абонирани сте за актуализации на състоянието за %(full_name)s
bn: [ব্যক্তি সার্চ] %(full_name)s এর জন্য আপনি স্ট্যাটাস আপডেটগুলিতে সদস্যতা নিয়েছেন
ca: [Cercador de persones] Esteu subscrit a les actualitzacions d'estat sobre %(full_name)s.
cs: [Vyhledávač ztracených osob] Jste přihlášeni k odběru aktualizací stavu o osobě %(full_name)s
da: [Person Finder] Du har abonneret på statusopdateringer for %(full_name)s
de: [Vermisstensuche] Sie haben Statusupdates für %(full_name)s abonniert.
el: [Εντοπισμός ατόμων] Έχετε εγγραφεί στις ενημερώσεις κατάστασης για το άτομο %(full_name)s
es: [Localizador de personas] Estás suscrito/a a las novedades de estado del registro de %(full_name)s
es_419: [Person Finder] Te suscribiste para recibir actualizaciones acerca de %(full_name)s.
et: [Isikuotsing] Olete tellinud inimese %(full_name)s olekuvärskendused
eu: [Person Finder] %(full_name)s erregistroaren egoera-berritasunetara harpidetuta zaude
fa: ‏‫[Person Finder] شما برای به‌روزرسانی‌های وضعیت مربوط به %(full_name)s مشترک شده‌اید
fi: [Person Finder] Olet tilannut seuraavaa henkilöä koskevat tilapäivitykset: %(full_name)s
fil: [Person Finder] Naka-subscribe ka sa mga update sa status para kay %(full_name)s
fr_ca: [Service Recherche de personnes de Google] Vous êtes abonné aux mises à jour d'état concernant « %(full_name)s »
gl: [Localizador de persoas] Estás subscrito a actualizacións de estado para %(full_name)s
gu: [વ્યક્તિ શોધક] તમે %(full_name)s માટે સ્થિતિ અપડેટ્સ પર સબ્સ્ક્રાઇબ કર્યું છે
he: ‏[כלי Google לאיתור אנשים] אתה רשום לקבלת עדכוני סטטוס עבור %(full_name)s
hi: [अपनों की खोज-खबर] आपने %(full_name)s के लिए स्थिति अपडेट की सदस्यता ली हुई है
hr: [Person Finder] Pretplaćeni ste na ažuriranje statusa o osobi %(full_name)s
hu: [Személykereső] Feliratkozott %(full_name)s állapotfrissítéseire
hy: [Մարդկանց որոնում] Դուք բաժանորդագրվել եք «%(full_name)s»-ի մասին թարմացումներին
id: [Person Finder] Anda berlangganan pembaruan status untuk %(full_name)s
is: [Persónuleit] Þú ert áskrifandi að stöðuuppfærslum fyrir %(full_name)s
it: [Person Finder] Sei iscritto agli aggiornamenti di stato relativi a %(full_name)s
ja: [パーソンファインダー] %(full_name)s さんについての新着情報を受け取るよう設定しました
ka: [Person Finder] თქვენ გამოიწერეთ სტატუსის განახლებები %(full_name)s-ის შესახებ
kk: [Адам Іздеу қызметі] Сіз %(full_name)s күйінің жаңартуларына жазылдыңыз
km: [អ្នក​ស្វែង​រក​មនុស្ស] អ្នក​បាន​ជាវ​ប្រចាំ​ទៅ​ស្ថានភាព​បច្ចុប្បន្ន​ភាព​សម្រាប់ %(full_name)s
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] ನೀವು %(full_name)s ಗಾಗಿ ಸ್ಥಿತಿ ನವೀಕರಣಗಳಿಗೆ ಚಂದಾದಾರರಾಗಿರುವಿರಿ
ky: [Киши Издегич] %(full_name)s статус жаңыртууларына жазылгансыз
lo: [Person Finder] ທ່ານສະໝັກຮັບການອັບເດດສະຖານະສຳລັບ %(full_name)s
lt: [Žmonių ieškojimo priemonė] Užsiprenumeravote „%(full_name)s“ būsenos atnaujinimus
lv: [Person Finder] Jūs esat abonējis statusa atjauninājumus par personu %(full_name)s.
mk: [Пронаоѓач на лица] Претплатени сте за ажурирање статус за %(full_name)s
ml: [Person Finder] %(full_name)s എന്നയാൾക്കായുള്ള സ്റ്റാറ്റസ് അപ്‌ഡേറ്റുകൾക്കായി നിങ്ങൾ സബ്‌സ്‌ക്രൈബുചെയ്‌തു
mn: [Хүн Хайгч] Та %(full_name)s-н статусын шинэчлэлийн талаар мэдээлэл авахаар бүртгүүлсэн
mr: [व्यक्ती शोधक] आपण %(full_name)s साठी स्थिती अद्यतनांची सदस्यता घेतली आहे
ms: [Person Finder] Anda telah melanggan kemas kini status untuk %(full_name)s
my: [Person Finder] %(full_name)s ၏ ေနာက္ဆံုးအေနအထား အပ္ဒိတ္ (Status update) ကို သိရွိရန္ အီးေမးလ္လိပ္စာျဖင့္ သင္စာရင္းသြင္းထားသည္။ subscribe လုပ္ထားသည္။
ne: [Person Finder] वस्तुस्थिति अद्यावधिक%(full_name)sका लागि तपाईँको सदस्यता कायम गरिएको छ
nl: [Personen zoeken] U bent geabonneerd op statusupdates voor %(full_name)s
no: [Personsøk] Du abonnerer på statusoppdateringer for %(full_name)s
pa: [ਵਿਅਕਤੀ ਖੋਜਕ] ਦੇ ਲਈ ਤੁਹਾਡੇ ਹਾਲਤ ਅਦਿਅਤਨ ਦੀ ਸਦੱਸਤਾ %(full_name)s
pl: [Lokalizator osób] Subskrybujesz aktualizacje stanu osoby %(full_name)s
pt_br: [Person Finder] Você está inscrito nas atualizações de status de %(full_name)s
pt_pt: [Localizador de Pessoas] Subscreveu atualizações de estado de %(full_name)s
ro: [Person Finder] Sunteți abonat(ă) la actualizări ale stării pentru %(full_name)s
ru: [Person Finder] Вы подписались на обновления для статуса человека %(full_name)s
si: [පුද්ගල සෙවුම] %(full_name)s සඳහා තත්ව යාවත්කාලීන වලට ඔබ දායක වී ඇත.
sk: [Hľadanie ľudí] Ste prihlásený/-á na odber aktualizácií stavu pre osobu %(full_name)s
sl: [Iskalnik oseb] Naročeni ste na posodobitve stanja za osebo %(full_name)s
sq: [Gjetësi i Personave] Ju jeni abonuar për të marrë çdo informacion të ri mbi %(full_name)s
sr: [Тражење особа] Пријављени сте за ажурирања статуса особе %(full_name)s
sv: [Person Finder] Du prenumererar på statusuppdateringar om %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Umejisajili kupokea taarifa za hali ya %(full_name)s
ta: [நபர் கண்டுபிடிப்பான்] நீங்கள் %(full_name)s இன் நிலை குறித்த புதுப்பிப்புகளில் குழுசேர்ந்துள்ளீர்கள்
te: [వ్యక్తి శోధిని] మీరు %(full_name)s కోసం స్థితి నవీకరణలకు చందా పొందారు
th: [Person Finder] คุณได้สมัครรับข้อมูลการอัปเดตสถานะสำหรับ %(full_name)s
tr: [Kişi Bulucu] %(full_name)s ile ilgili durum güncellemelerine abone oldunuz
uk: [Служба пошуку людей] Ви підписалися на оновлення статусу особи %(full_name)s
ur: ‏[Person Finder] آپ %(full_name)s کیلئے صورتحال کی اپ ڈیٹس کیلئے سبسکرائب ہیں
uz: [Odam izlovchi] Siz %(full_name)s uchun holat yangilanishlariga obuna bo‘ldingiz.
vi: [Công cụ tìm kiếm người thân] Bạn đã được đăng ký nhận thông tin cập nhật về tình trạng cho %(full_name)s
zh_hk: [尋人工具] 您已訂閱「%(full_name)s」的狀態更新
zu: [ISitholi sabantu] Ubhalisele izibuyekezo zesimo ze-%(full_name)s
