Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: I have received information that this person is alive
af: Ek het inligting gekry dat hierdie persoon nog leef
am: ይህ ሰው በህይወት አለ የሚል መረጃ ተቀብያለሁ
ar: لقد تلقيت معلومات تفيد بأن هذا الشخص على قيد الحياة
az: Bu şəxsin sağ olması ilə bağlı məlumat aldım
bg: Получих информация, че този човек е жив
bn: আমি তথ্য পেয়েছি যে এই ব্যক্তি জীবিত
ca: He rebut informació que aquesta persona és viva
cs: Obdržel(a) jsem informaci, že je tato osoba naživu
da: Jeg har modtaget oplysninger om, at denne person er i live
de: Ich habe Informationen erhalten, dass diese Person am Leben ist.
el: Έχω λάβει πληροφορίες ότι αυτό το άτομο είναι εν ζωή
es: Tengo información de que esta persona está viva
es_419: Recibí información que asegura que esta persona está viva.
et: Mul on teavet, et see inimene on elus
eu: Pertsona hori bizirik dagoenari buruzko informazioa jaso dut
fa: اطلاعاتی دریافت کرده‌ام که این شخص زنده است
fi: Olen saanut tiedon, että tämä henkilö on elossa
fil: Nakatanggap ako ng impormasyong buhay ang taong ito
fr_ca: J'ai reçu de l'information comme quoi cette personne est vivante
gl: Informáronme de que esta persoa está viva
gu: મને માહિતી પ્રાપ્ત થઈ છે કે આ વ્યક્તિ જીવિત છે
he: יש ברשותי מידע שהאדם הזה חי
hi: मुझे जानकारी प्राप्त हुई है कि यह व्यक्ति जीवित है
hr: Imam informacije da je ta osoba živa
hu: Információm van róla, hogy ez a személy életben van
hy: Ես ունեմ տեղեկություն, որ այս անձը կենդանի է
id: Saya menerima informasi bahwa orang ini masih hidup
is: Ég hef fengið upplýsingar um að þessi manneskja sé á lífi
it: Ho saputo che questa persona è viva
ja: この人が生きているという情報を入手した
ka: მე მივიღე ინფორმაცია, რომ ეს ადამიანი ცოცხალია
kk: Бұл адам тірі деген хабар алдым
km: ខ្ញុំ​បាន​ទទួល​ព័​ត៌​មាន​ថា​បុគ្គល​ម្នាក់​នេះ​គឺ​នៅ​រស់
kn: ಈ ವ್ಯಕ್ತಿಯು ಜೀವಂತವಿದ್ದಾರೆ ಎಂಬ ಮಾಹಿತಿ ನನಗೆ ಲಭಿಸಿದೆ
ky: Мен бул киши тирүү деп эсептегенге себептерим бар
lo: ຂ້ອຍໄດ້ຮັບຂໍ້ມູນແຈ້ງວ່າບຸກຄົນນີ້ຍັງມີຊີວິດຢູ່
lt: Gavau informacijos, jog šis asmuo yra gyvas
lv: Esmu saņēmis informāciju, ka šī persona ir dzīva
mk: Добив информации дека ова лице е живо
ml: എനിക്ക് ഈ വ്യക്തി ജീവനോടെയുണ്ടെന്നുള്ള വിവരം ലഭിച്ചു
mn: Энэ хүн амьд байгаа тухай мэдээллийг би хүлээж авсан
mr: मला ही व्यक्ती जिवंत असल्याची माहिती प्राप्त झाली आहे
ms: Saya telah menerima maklumat bahawa orang ini masih hidup
my: အဲဒီလူ အသက္ရွင္ေနေသးတယ္ဆိုတဲ့အေႀကာင္း ကၽြန္ေတာ္(ကၽြန္မ) သတင္းရထားတယ္။
ne: यो व्यक्ति जिउँदै छ भन्ने जानकारी मैले प्राप्त गरेको छु
nl: Ik heb informatie gekregen dat deze persoon nog leeft
no: Jeg har fått informasjon om at denne personen er i live
pa: ਮੈਂ ਸੂਚਨਾ ਮਿਲੀ ਹੈ ਕਿ ਇਹ ਵਿਅਕਤੀ ਹੁਣ ਜਿੰਦਾ ਹੈ
pl: Mam informacje, że ta osoba żyje
pt_br: Fui informado de que esta pessoa está viva
pt_pt: Recebi a informação de que esta pessoa está viva
ro: Am primit informații conform cărora această persoană este în viață
ru: Этот человек жив
si: මෙම පුද්ගලයා ජීවතුන් අතර සිටින බවට මට තොරතුරු ලැබී ඇත
sk: Mám informácie, podľa ktorých je táto osoba živá
sl: Prejel sem informacije, da je ta oseba živa
sq: Kam marrë informacione se ky person është gjallë
sr: Поседујем информације да је ова особа жива
sv: Jag har fått information om att personen lever
sw: Nimepokea habari ya kwamba mtu huyu yuko hai
ta: இவர் உயிருடன் இருப்பதாக தகவல் கிடைத்துள்ளது
te: ఈ వ్యక్తి సజీవంగా ఉన్నట్లు నాకు సమాచారం అందింది
th: ฉันได้รับข้อมูลว่าบุคคลนี้ยังมีชีวิตอยู่
tr: Bu kişinin yaşadığına dair bilgi aldım
uk: У мене є інформація, що ця особа жива
ur: مجھے اطلاع ملی ہے کہ یہ شخص زندہ ہے
uz: Men bu odamning tirikligi haqidagi xabarni oldim
vi: Tôi đã nhận được thông tin rằng người này còn sống
zh_hk: 我收到消息指出這個人還活著
zu: Ngithole ulwazi lokuthi lo muntu uyaphila

source: I have received information that this person is dead
af: Ek het inligting gekry dat hierdie persoon dood is
am: ይህ ሰው ሞቷል የሚል መረጃ ተቀብያለሁ
ar: لقد تلقيت معلومات تفيد أن هذا الشخص مات
az: Bu şəxsin ölü olması ilə bağlı məlumat aldım
bg: Получих информация, че този човек е починал
bn: আমি তথ্য পেয়েছি যে এই ব্যক্তি মৃত
ca: He rebut informació que aquesta persona és morta
cs: Obdržel(a) jsem informaci, že tato osoba zemřela
da: Jeg har modtaget oplysninger om, at denne person er død
de: Ich habe Informationen erhalten, dass diese Person tot ist.
el: Έχω λάβει πληροφορίες ότι αυτό το άτομο απεβίωσε
es: Tengo información de que esta persona está muerta
es_419: Recibí información que asegura que esta persona está muerta.
et: Mul on teavet, et see inimene on surnud
eu: Pertsona hori hilda dagoenari buruzko informazioa jaso dut
fa: اطلاعاتی دریافت کرده‌ام که این شخص مرده است
fi: Olen saanut tiedon, että tämä henkilö on kuollut
fil: Nakatanggap ako ng impormasyong patay na ang taong ito
fr_ca: J'ai reçu de l'information comme quoi cette personne est décédée
gl: Informáronme de que esta persoa está morta
gu: મને માહિતી પ્રાપ્ત થઈ છે કે આ વ્યક્તિનું મૃત્યું થયુ છે
he: יש ברשותי מידע שהאדם הזה מת
hi: मुझे जानकारी प्राप्त हुई है कि यह व्यक्ति मृत है
hr: Imam informacije da je ta osoba mrtva
hu: Információm van róla, hogy ez a személy meghalt
hy: Ես ունեմ տեղեկություն, որ այս անձը մահացած է
id: Saya menerima informasi bahwa orang ini sudah meninggal
is: Ég hef fengið upplýsingar um að þessi manneskja sé látin
it: Ho saputo che questa persona è deceduta
ja: この人が亡くなっているという情報を入手した
ka: მე მივიღე ინფორმაცია, რომ ეს ადამიანი გარდაიცვალა
kk: Бұл адам қайтыс болды деген хабар алдым
km: ខ្ញុំ​បាន​ទទួល​ព័​ត៌​មាន​ថា​បុគ្គល​ម្នាក់​នេះ​គឺ​បាន​ស្លាប់
kn: ಈ ವ್ಯಕ್ತಿಯು ಮರಣ ಹೊಂದಿದ್ದಾರೆ ಎಂಬ ಮಾಹಿತಿಯನ್ನು ನಾನು ಪಡೆದಿದ್ದೇನೆ
ky: Менде бул киши өлгөн деген маалымат бар
lo: ຂ້ອຍໄດ້ຮັບຂໍ້ມູນແຈ້ງວ່າບຸກຄົນນີ້ເສຍຊີວິດແລ້ວ
lt: Gavau informacijos, jog šis asmuo yra miręs
lv: Esmu saņēmis informāciju, ka šī persona ir mirusi
mk: Добив информации дека ова лице е мртво
ml: എനിക്ക് ഈ വ്യക്തി മരിച്ചതായുള്ള വിവരം ലഭിച്ചു
mn: Энэ хүнийг амь үрэгдсэн тухай мэдээллийг би хүлээж авсан
mr: मला ही व्यक्ती मृत झाली असल्याची माहिती प्राप्त झाली आहे
ms: Saya telah menerima maklumat bahawa orang ini mati
my: အဲဒီလူ ဆံုးပါးသြားၿပီ ဆိုတဲ့အေႀကာင္း ကၽြန္ေတာ္(ကၽြန္မ) သတင္းရထားတယ္။
ne: यस व्यक्तिको मृत्यु भइसकेको मैले जानकारी प्राप्त गरेको छु
nl: Ik heb informatie gekregen dat deze persoon is overleden
no: Jeg har fått informasjon om at denne personen er død
pa: ਮੈਨੂੰ ਸੂਚਨਾ ਮਿਲੀ ਹੈ ਕਿ ਇਹ ਵਿਅਕਤੀ ਹੁਣ ਮਰ ਗਿਆ ਹੈ
pl: Mam informacje, że ta osoba nie żyje
pt_br: Fui informado de que esta pessoa morreu
pt_pt: Recebi a informação de que esta pessoa está morta
ro: Am primit informații conform cărora această persoană a decedat
ru: Этот человек мертв
si: මෙම පුද්ගලයා මියගොස් ඇති බවට මට තොරතුරු ලැබී ඇත
sk: Mám informácie, podľa ktorých je táto osoba mŕtva
sl: Prejel sem informacije, da je ta oseba mrtva
sq: Kam marrë informacione se ky person ka vdekur
sr: Поседујем информације да је ова особа мртва
sv: Jag har fått information om att personen är död
sw: Nimepokea habari ya kwamba mtu huyu ameaga dunia
ta: இவர் இறந்துவிட்டதாக தகவல் கிடைத்துள்ளது
te: ఈ వ్యక్తి మరణించినట్లు నాకు సమాచారం అందింది
th: ฉันได้รับข้อมูลว่าบุคคลนี้เสียชีวิตแล้ว
tr: Bu kişinin öldüğüne dair bilgi aldım
uk: У мене є інформація, що ця особа померла
ur: مجھے اطلاع ملی ہے کہ یہ شخص وفات پا گیا ہے
uz: Men bu odam o‘lganligi haqidagi xabarni oldim
vi: Tôi đã nhận được thông tin rằng người này đã chết
zh_hk: 我收到消息指出這個人已死亡
zu: Ngithole ulwazi lokuthi lo muntu ushonile

source: I have received spam due to this note.
af: Ek het strooipos gekry weens hierdie nota.
am: በዚህ ማስታወሻ ምክንያት አይፈለጌ መልዕክት መጥቶብኛል።
ar: لقد تلقيت رسالة غير مرغوب فيها بسبب هذه الملاحظة.
az: Mənə bu not səbəbidən spam gəlib
bg: Заради тази бележка получавам спам.
bn: এই নোটের কারণে আমি স্প্যাম পেয়েছি৷
ca: He rebut contingut brossa a causa d'aquesta nota.
cs: Kvůli této poznámce jsem obdržel(a) spam.
da: Jeg har modtaget spam pga. denne note.
de: Ich habe wegen dieser Notiz Spam erhalten.
el: Έλαβα ανεπιθύμητα μηνύματα λόγω αυτής της σημείωσης.
es: He recibido spam a través de esta nota.
es_419: Recibí spam debido a esta nota.
et: Olen saanud selle märkme tõttu rämpsposti.
eu: Spama jaso dut ohar hau dela-eta.
fa: به خاطر این یادداشت هرزنامه دریافت کرده‌ام.
fi: Olen saanut roskapostia tämän viestin vuoksi.
fil: Nakatanggap ako ng spam dahil sa talang ito.
fr_ca: J'ai reçu du pourriel à cause de ce commentaire.
gl: Recibín spam a causa desta nota.
gu: મને આ નોટને કારણે સ્પામ પ્રાપ્ત થઈ છે.
he: קיבלתי דואר זבל בשל ההערה הזו.
hi: इस नोट के कारण मुझे अनचाहा प्राप्त हुआ.
hr: Zbog ove obavijesti primam neželjenu poštu.
hu: Spamet kaptam emiatt a megjegyzés miatt.
hy: Ես լցոն եմ ստացել այս նշման վերաբերյալ:
id: Saya telah menerima spam karena catatan ini.
is: Ég hef fengið ruslpóst vegna þessarar athugasemdar.
it: Ho ricevuto spam a causa di questa nota.
ja: このメモが原因でスパムを受信したから
ka: სპამი მივიღე ამ შენიშვნასთან დაკავშირებით.
kk: Мен бұл дерекке қатысты спам алдым.
km: ខ្ញុំ​បាន​ទទួល​សារ​ឥត​បាន​ការ​ដោយ​សារ​តែ​កំណត់​ចំណាំ​នេះ​។
kn: ಈ ಟಿಪ್ಪಣಿಯ ಕಾರಣದಿಂದಾಗಿ ನನಗೆ ಸ್ಪ್ಯಾಮ್‌ ಬಂದಿದೆ.
ky: Мен бул билдирүүгө байланыштуу спам алдым.
lo: ຂ້ອຍໄດ້ຮັບສະແປມຍ້ອນບັນທຶກນີ້.
lt: Dėl šios pastabos gavau šlamšto.
lv: Šīs piezīmes dēļ es saņēmu mēstuli.
mk: Добив спам кој се должи на оваа белешка.
ml: ഈ കുറിപ്പ് കാരണം എനിക്ക് സ്‌പാം ലഭിച്ചു.
mn: Энэ тэмдэглэлээс шалтгаалан би спам хүлээж авсан.
mr: या टिपेमुळे मला स्पॅम प्राप्त झाला.
ms: Saya telah menerima spam disebabkan oleh nota ini.
my: အဲဒီ မွတ္တမ္းေႀကာင့္ ကၽြန္ေတာ္(ကၽြန္မ) spam ရပါတယ္။
ne: यस टिप्पणीका कारण मैले स्प्याम प्राप्त गरेको छु।
nl: Ik heb vanwege deze opmerking spam ontvangen.
no: Jeg har mottatt nettsøppel på grunn av dette notatet.
pa: ਇਸ ਨੋਟ ਦੇ ਕਾਰਨ ਮੈਨੂੰ ਸਪੈਮ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ।
pl: Z powodu tej notatki wysłano mi spam
pt_br: Recebi spam por causa desta nota.
pt_pt: Recebi spam devido a esta nota.
ro: Am primit spam din cauza acestei note.
ru: Из-за этой заметки мне прислали спам
si: මෙම සටහන හේතුවෙන් මට ආයාචිත තැපැල් ලැබී ඇත.
sk: Pre túto poznámku som dostal(-a) spam.
sl: Zaradi te opombe sem prejel vsiljeno pošto.
sq: Kam marrë mesazhe të padëshirueshme (spam) për shkak të këtij shënimi.
sr: Примио/ла сам непожељан садржај због ове белешке.
sv: Jag har fått skräppost på grund av det här meddelandet.
sw: Nimepokea barua taka kutokana na ujumbe huu mfupi.
ta: இந்தக் குறிப்பினால் ஸ்பேமைப் பெற்றுள்ளேன்.
te: ఈ గమనిక కారణంగా నేను స్పామ్‌ను స్వీకరించాను.
th: ฉันได้รับสแปมเพราะบันทึกนี้
tr: Bu nottan dolayı spam aldım.
uk: З цією нотаткою надійшов спам.
ur: مجھے اس نوٹ کے سبب سپام موصول ہوا ہے۔
uz: Men ushbu eslatmaga oid spam xabar qabul qildim.
vi: Tôi đã nhận được spam do ghi chú này.
zh_hk: 我因為這項註解而收到垃圾資訊。
zu: Ngithole ugaxekile ngenxa yaleli nothi.

source: I have received spam.
af: Ek het strooipos gekry.
am: አይፈለጌ መልዕክት መጥቶብኛል።
ar: لقد تلقيت رسالة غير مرغوب فيها.
az: Mənə spam gəlib
bg: Получавам спам.
bn: আমি স্প্যাম পেয়েছি৷
ca: He rebut contingut brossa.
cs: Obdržel(a) jsem spam.
da: Jeg har modtaget spam.
de: Ich habe Spam erhalten.
el: Έλαβα ανεπιθύμητα μηνύματα.
es: He recibido spam.
es_419: Recibí spam.
et: Olen saanud rämpsposti.
eu: Spama jaso dut.
fa: هرزنامه دریافت کرده‌ام.
fi: Olen saanut roskapostia.
fil: Nakatanggap ako ng spam.
fr_ca: J'ai reçu du pourriel.
gl: Recibín spam.
gu: મને સ્પામ પ્રાપ્ત થઈ છે.
he: קיבלתי דואר זבל.
hi: मुझे अनचाहा प्राप्त हुआ.
hr: Primam neželjenu poštu.
hu: Spamet kaptam.
hy: Ես ստացել եմ լցոն:
id: Saya telah menerima spam.
is: Ég hef fengið ruslpóst.
it: Ho ricevuto spam.
ja: この記録が原因でスパムを受信したから
ka: მივიღე სპამი.
kk: Мен спам алдым.
km: ខ្ញុំ​បាន​ទទួល​សារ​ឥត​បាន​ការ​។
kn: ನನಗೆ ಸ್ಪ್ಯಾಮ್ ಬಂದಿದೆ.
ky: Мен спам алдым.
lo: ຂ້ອຍໄດ້ຮັບສະແປມ.
lt: Gavau šlamšto.
lv: Es saņēmu mēstuli
mk: Добив спам.
ml: എനിക്ക് സ്‌പാം ലഭിച്ചു.
mn: Би спам хүлээж авсан.
mr: मला स्पॅम प्राप्त झाला.
ms: Saya telah menerima spam.
my: ကၽြန္ေတာ္(ကၽြန္မ) spam ရပါတယ္။
ne: मैले स्प्याम प्राप्त गरेको छु।
nl: Ik heb spam ontvangen.
no: Jeg har mottatt nettsøppel.
pa: ਮੈਨੂੰ ਸਪੈਮ ਪ੍ਰਾਪਤ ਹੋਇਆ ਹੈ।
pl: Wysłano mi spam
pt_br: Recebi spam.
pt_pt: Recebi spam.
ro: Am primit spam.
ru: Мне прислали спам
si: මට ආයාචිත තැපැල් ලැබී ඇත.
sk: Dostal(-a) som spam.
sl: Prejel sem vsiljeno pošto.
sq: Kam marrë mesazhe të padëshirueshme (spam).
sr: Примио/ла сам непожељан садржај.
sv: Jag har fått skräppost.
sw: Nimepokea barua taka.
ta: ஸ்பேமைப் பெற்றுள்ளேன்.
te: నేను స్పామ్‌ను స్వీకరించాను.
th: ฉันได้รับสแปม
tr: Spam aldım.
uk: Мені надійшов спам.
ur: مجھے سپام موصول ہوا ہے۔
uz: Men spam qabul qildim.
vi: Tôi đã nhận được spam.
zh_hk: 我收到垃圾資訊。
zu: Ngithole ugaxekile.

source: I prefer not to specify.
af: Ek verkies om nie te spesifiseer nie.
am: ባልገልጽ እመርጣለሁ።
ar: أفضل عدم التحديد.
az: Mən dəqiqləşdirməməyi tərcih edirəm.
bg: Предпочитам да не уточнявам.
bn: নির্দিষ্ট না করতে আমি পছন্দ করি৷
ca: Prefereixo no especificar-ho.
cs: Tyto informace nechci uvést.
da: Jeg vil ikke præcisere.
de: Ich möchte keine näheren Angaben machen.
el: Προτιμώ να μην το προσδιορίσω.
es: Prefiero no proporcionar información específica.
es_419: Prefiero no especificar.
et: Ma ei soovi täpsustada.
eu: Nahiago dut ez zehaztu.
fa: ترجیح می‌دهم مشخص نکنم.
fi: En halua kertoa.
fil: Mas gusto kong huwag tukuyin.
fr_ca: Je préfère ne pas donner plus de précisions.
gl: Prefiro non dar máis detalles.
gu: હું ઉલ્લેખ ન કરવાનું પસંદ કરું છું.
he: אני מעדיף שלא לציין.
hi: मैं न बताना पसंद करूंगा/करूंगी.
hr: Ne želim navesti.
hu: Nem szeretném megadni.
hy: Ես նախընտրում եմ չմանրամասնել:
id: Saya tidak ingin menyebutkannya.
is: Ég kýs að tilgreina ekki nánar.
it: Preferisco non specificare.
ja: 指定しない
ka: მირჩევნია, არ დავაკონკრეტო.
kk: Мен толық ақпарат беруді қаламаймын.
km: ខ្ញុំ​ពេញ​ចិត្ត​​មិន​បញ្ជាក់​។
kn: ನಾನು ಸೂಚಿಸಲು ಆದ್ಯತೆ ವಹಿಸುವುದಿಲ್ಲ.
ky: Мен тактоону каалабаймын.
lo: ຂ້ອຍບໍ່ຂໍລະບຸ.
lt: Nenoriu nurodyti.
lv: Es nevēlos norādīt.
mk: Претпочитам да не прецизирам.
ml: വ്യക്തമാക്കാതിരിക്കാൻ ഞാൻ താൽപ്പര്യപ്പെടുന്നു.
mn: Би тодорхойлохыг хүсэхгүй байна.
mr: मी निर्दिष्ट न करण्यास प्राधान्य देतो.
ms: Saya memilih untuk tidak nyatakan.
my: ကၽြန္ေတာ္(ကၽြန္မ) အေသးစိတ္ မေျပာလိုဘူး။
ne: म तोक्न रूचाउँदिन।
nl: Ik geef liever niet meer details.
no: Jeg foretrekker å ikke oppgi ytterligere opplysninger.
pa: ਮੈਂ ਨਿਰਦਿਸ਼ਟ ਕਰਨਾ ਪਸੰਦ ਨਹੀਂ ਕਰਦਾ.
pl: Wolę nie podawać
pt_br: Prefiro não especificar.
pt_pt: Prefiro não especificar.
ro: Prefer să nu specific.
ru: Предпочитаю не указывать
si: විශේෂයෙන් සඳහන් නොකිරීමට මම ප්‍රිය කරමි.
sk: Neželám si uviesť.
sl: Ne želim navesti.
sq: Preferoj të mos specifikoj.
sr: Не желим да наведем.
sv: Jag vill helst inte specificera.
sw: Sitaki kubainisha.
ta: நான் எதையும் குறிப்பிட விரும்பவில்லை.
te: నేను పేర్కొనకూడదనుకుంటున్నాను.
th: ฉันไม่ต้องการระบุชัดเจน
tr: Belirtmemeyi tercih ediyorum.
uk: Не хочу уточнювати.
ur: میں نہیں بتانا پسند کرتا ہوں۔
uz: Sababini ko‘rsatishni xohlamayman.
vi: Tôi không muốn chỉ rõ.
zh_hk: 我不想指定。
zu: Ngincamela ukungacacisi.

source: I want to input my own information
af: Ek wil my eie inligting invoer
am: የራሴን መረጃ ማስገባት እፈልጋለሁ
ar: أريد إرسال بياناتي الخاصة
az: Şəxi məlumatlarımı daxil etmək istəyirəm
bg: Искам да въведа информация за мен
bn: আমি নিজের তথ্য দিতে চাই
ca: Vull introduir la meva informació
cs: Chci vložit vlastní údaje
da: Jeg vil indtaste mine egne oplysninger
de: Ich möchte Informationen über mich selbst eingeben
el: Θέλω να εισαγάγω τα δικά μου στοιχεία
es: Quiero introducir mi propia información
es_419: Quiero ingresar mi propia información
et: Soovin sisestada teabe enda kohta
eu: Niri buruzko informazioa gehitu nahi dut
fa: می‌خواهم اطلاعات خودم را وارد کنم
fi: Haluan syöttää omat tietoni
fil: Gusto kong mag-input ng sarili kong impormasyon
fr_ca: Je souhaite entrer mes propres renseignements
gl: Quero introducir información sobre min
gu: હું મારી પોતાની માહિતી દાખલ કરવા માંગુ છું
he: אני רוצה להזין את הפרטים שלי
hi: मैं अपनी जानकारी डालना चाहता/चाहती हूं
hr: Želim unijeti vlastite podatke
hu: A saját adataimat szeretném megadni
hy: Ես ուզում եմ մուտքագրել իմ տվյալները
id: Saya ingin memasukkan informasi saya sendiri
is: Ég vil setja inn mínar eigin upplýsingar
it: Vorrei inserire i miei dati
ja: 自分の情報を入力する
ka: საკუთარი ინფორმაციის შეყვანა მსურს
kk: Өз ақпаратымды енгізгім келеді
km: ខ្ញុំ​ចង់បញ្ចូល​ព័ត៌មាន​ផ្ទាល់ខ្លួន​របស់​ខ្ញុំ
kn: ನನ್ನ ಸ್ವಂತ ಮಾಹಿತಿಯನ್ನು ನಾನು ಇನ್‌ಪುಟ್ ಮಾಡಲು ಬಯಸುತ್ತೇನೆ
ky: Өзүм тууралуу маалыматты киргизгим келет
lo: ຂ້ອຍຕ້ອງການໃສ່ຂໍ້ມູນຂອງຂ້ອຍເອງ
lt: Noriu įvesti savo informaciją
lv: Vēlos ievadīt savu informāciju.
mk: Сакам да внесам свои сопствени информации
ml: സ്വന്തം വിവരങ്ങൾ നൽകാൻ ഞാൻ ആഗ്രഹിക്കുന്നു
mn: Би өөрийн мэдээллээ оруулах хүсэлтэй байна
mr: मी माझी स्वत:ची माहिती टाकू इच्छित आहे
ms: Saya hendak memasukkan maklumat saya sendiri
my: ကျွန်ုပ်၏ ကိုယ်ပိုင်အချက်အလက်များကို ထည့်သွင်းလိုပါသည်
ne: म मेरो आफ्नै जानकारी इनपुट गर्न चाहन्छु
nl: Ik wil informatie over mezelf opgeven
no: Jeg vil legge inn min egen informasjon
pa: ਮੈਂ ਆਪਣੀ ਖੁਦ ਦੀ ਜਾਣਕਾਰੀ ਇਨਪੁੱਟ ਕਰਨਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ
pl: Chcę wpisać informacje o sobie
pt_br: Quero inserir minhas informações
pt_pt: Quero introduzir as minhas próprias informações
ro: Vreau să introduc propriile informații
ru: Я хочу указать сведения о себе
si: මට මගේම තොරතුරු ආදානය කිරීමට අවශ්‍යයි
sk: Chcem zadať vlastné informácie
sl: Vnesti želim svoje podatke
sq: Dëshiroj të fut informacionet e mia
sr: Желим да унесем сопствене информације
sv: Jag vill ange mina egna uppgifter
sw: Ninataka kuweka maelezo yangu mwenyewe
ta: எனது சொந்தத் தகவலை உள்ளிட விரும்புகிறேன்
te: నేను నా స్వంత సమాచారం నమోదు చేయాలనుకుంటున్నాను
th: ฉันต้องการป้อนข้อมูลของตัวเอง
tr: Kendi bilgilerimi girmek istiyorum
uk: Я хочу ввести власну інформацію
ur: میں اپنی معلومات شامل کرنا چاہتا ہوں
uz: O‘zim haqimda ma’lumot kiritmoqchiman
vi: Tôi muốn nhập thông tin của riêng mình
zh_hk: 我想輸入自己的資料

source: I want to input someone else's information
af: Ek wil iemand anders se inligting invoer
am: የሌላ ሰው መረጃ ማስገባት እፈልጋለሁ
ar: أريد إرسال بيانات شخص آخر
az: Başqa bir kəsin məlumatlarını daxil etmək istəyirəm
bg: Искам да въведа информация за друг човек
bn: আমি অন্য কারোর তথ্য দিতে চাই
ca: Vull introduir la informació d'algú altre
cs: Chci vložit údaje jiného uživatele
da: Jeg vil indtaste oplysninger om en anden person
de: Ich möchte die Informationen einer anderen Person eingeben
el: Θέλω να εισαγάγω τα στοιχεία κάποιου άλλου ατόμου
es: Quiero introducir la información de otra persona
es_419: Quiero ingresar la información de otra persona
et: Soovin sisestada teabe kellegi teise kohta
eu: Beste norbaiti buruzko informazioa gehitu nahi dut
fa: می‌خواهم اطلاعات فرد دیگری را وارد کنم
fi: Haluan syöttää jonkun toisen tiedot
fil: Gusto kong mag-input ng impormasyon ng ibang tao
fr_ca: Je souhaite entrer les renseignements d'une autre personne
gl: Quero introducir información sobre outra persoa
gu: હું કોઇ બીજાની માહિતી દાખલ કરવા માંગુ છું
he: אני רוצה להזין פרטים של מישהו אחר
hi: मैं किसी और की जानकारी डालना चाहता/चाहती हूं
hr: Želim unijeti podatke za neku drugu osobu
hu: Más személy adatait szeretném megadni
hy: Ես ուզում եմ մուտքագրել ուրիշի տվյալները
id: Saya ingin memasukkan informasi orang lain
is: Ég vil setja inn upplýsingar fyrir einhvern annan
it: Vorrei inserire i dati di un'altra persona
ja: 自分以外の人の情報を入力する
ka: სხვისი ინფორმაციის შეყვანა მსურს
kk: Басқа біреудің ақпаратын енгізгім келеді
km: ខ្ញុំ​ចង់បញ្ចូល​ព័ត៌មាន​របស់​អ្នកផ្សេង
kn: ನಾನು ಬೇರೆಯವರ ಮಾಹಿತಿಯನ್ನು ಇನ್‌ಪುಟ್ ಮಾಡಲು ಬಯಸುತ್ತೇನೆ
ky: Кимдир бирөө тууралуу маалыматты киргизгим келет
lo: ຂ້ອຍຕ້ອງການໃສ່ຂໍ້ມູນຂອງຄົນອື່ນ
lt: Noriu įvesti kito asmens informaciją
lv: Vēlos ievadīt citas personas informāciju.
mk: Сакам да внесам информации од друго лице
ml: മറ്റൊരാളുടെ വിവരങ്ങൾ നൽകാൻ ഞാൻ ആഗ്രഹിക്കുന്നു
mn: Би бусдын мэдээллийг оруулах хүсэлтэй байна
mr: मी एखाद्या अन्य व्यक्तीची माहिती टाकू इच्छित आहे
ms: Saya hendak memasukkan maklumat orang lain
my: တစ်စုံတစ်ယောက်၏ အချက်အလက်များကို ထည့်သွင်းလိုပါသည်
ne: म अरू कसैको जानकारी इनपुट गर्न चाहन्छु
nl: Ik wil informatie over iemand anders opgeven
no: Jeg vil legge inn noen andres informasjon
pa: ਮੈਂ ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ ਦੀ ਜਾਣਕਾਰੀ ਇਨਪੁੱਟ ਕਰਨਾ ਚਾਹੁੰਦਾ/ਚਾਹੁੰਦੀ ਹਾਂ
pl: Chcę wpisać informacje o innej osobie
pt_br: Quero inserir as informações de outra pessoa
pt_pt: Quero introduzir as informações de outra pessoa
ro: Vreau să introduc informațiile altei persoane
ru: Я хочу указать сведения о другом человеке
si: මට වෙනත් අයෙකුගේ තොරතුරු ආදානය කිරීමට අවශ්‍යයි
sk: Chcem zadať informácie inej osoby
sl: Vnesti želim podatke druge osebe
sq: Dëshiroj të fut informacionet e dikujt tjetër
sr: Желим да унесем информације друге особе
sv: Jag vill ange någon annans uppgifter
sw: Ninataka kuweka maelezo ya mtu mwingine
ta: பிறரின் தகவலை உள்ளிட விரும்புகிறேன்
te: నేను వేరొకరి సమాచారం నమోదు చేయాలనుకుంటున్నాను
th: ฉันต้องการป้อนข้อมูลของผู้อื่น
tr: Başkasının bilgilerini girmek istiyorum
uk: Я хочу ввести інформацію іншої особи
ur: میں کسی اور کی معلومات شامل کرنا چاہتا ہوں
uz: Boshqa kishi haqida ma’lumot kiritmoqchiman
vi: Tôi muốn nhập thông tin của người khác
zh_hk: 我想輸入其他人的資料

source: I'm looking for someone
af: Ek is op soek na iemand
am: የሆነ ሰው እየፈለግኩኝ ነኝ
ar: أبحث عن شخص ما
az: Bir nəfəri axtarıram
bg: Търся някого
bn: আমি কাউকে খুঁজছি
ca: Cerco algú
cs: Někoho hledám
da: Jeg søger efter en person
de: Ich suche jemanden.
el: Ψάχνω κάποιον
es: Estoy buscando a alguien
es_419: Estoy buscando a alguien.
et: Otsin kedagi
eu: Norbaiten bila nabil
fa: من به دنبال شخصی هستم
fi: Etsin jotakuta henkilöä
fil: May hinahanap akong isang tao
fr_ca: Je cherche quelqu'un
gl: Busco alguén
gu: હું કોઈ વ્યક્તિને શોઘી રહ્યો/રહી છું
he: אני מחפש מישהו
hi: मैं किसी को ढूंढ रहा/रही हूं
hr: Tražim nekog
hu: Keresek valakit
hy: Ես փնտրում եմ ինչ-որ մեկին
id: Saya mencari seseorang
is: Ég er að leita að einhverjum
it: Sto cercando qualcuno
ja: 人を探している
ka: ვეძებ დაკარგულ ადამიანს
kk: Мен біреуді іздеп жүрмін
km: ខ្ញុំ​កំពុង​តែ​ស្វែង​រក​នរណា​ម្នាក់
kn: ನಾನು ಒಬ್ಬರನ್ನು ಹುಡುಕುತ್ತಿದ್ದೇನೆ
ky: Мен бирөөнү издеймин
lo: ຂ້ອຍກຳລັງຊອກຫາບຸກຄົນນຶ່ງຢູ່
lt: Aš ieškau asmens
lv: Es meklēju kādu personu
mk: Барам некого
ml: ഞാൻ ഒരാളെ തിരയുകയാണ്
mn: Би хэн нэгнийг хайж байна
mr: मी कोणालातरी शोधत आहे
ms: Saya sedang mencari seseorang
my: ကၽြန္ေတာ္(ကၽြန္မ) လူတစ္ေယာက္ကို ရွာေနတယ္။
ne: म कसैलाई खोजिरहेको छु
nl: Ik ben op zoek naar iemand
no: Jeg leter etter noen
pa: ਮੈਂ ਕਿਸੇ ਲਈ ਦੇਖ ਰਿਹਾ ਹਾਂ
pl: Szukam kogoś
pt_br: Estou procurando alguém
pt_pt: Procuro alguém
ro: Caut pe cineva
ru: Я ищу человека
si: මම යමෙකු සොයමින් සිටිමි
sk: Niekoho hľadám
sl: Iščem nekoga
sq: Po kërkoj dikë
sr: Тражим некога
sv: Jag letar efter någon
sw: Namtafuta mtu fulani
ta: ஒருவரைத் தேடிக்கொண்டிருக்கிறேன்
te: నేను ఒకరి కోసం వెతుకుతున్నాను
th: ฉันกำลังตามหาคน
tr: Birisini arıyorum
uk: Я шукаю особу
ur: میں کسی کو تلاش کر رہا ہوں
uz: Men bir odamni izlayapman
vi: Tôi đang tìm kiếm một người
zh_hk: 我正在尋找某人
zu: Ngifuna umuntu othile
