Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Identifying information
af: Identifiseer inligting
am: ገላጭ መረጃ
ar: معلومات تحديد الهوية
az: Məlumat müəyyənləşdirmə
bg: Идентифицираща информация
bn: তথ্য শনাক্তকরণ করা হচ্ছে
ca: Informació d'identificació personal
cs: Identifikační údaje
da: Identificering af oplysninger
de: Persönliche Informationen
el: Προσδιοριστικές πληροφορίες
es: Información de identificación
es_419: Información de identificación
et: Tuvastusteave
eu: Informazio identifikatzailea
fa: شناسایی اطلاعات
fi: Tunnistustiedot
fil: Impormasyon sa pagkilala
fr_ca: Renseignements personnels
gl: Información identificativa
gu: ઓળખવાની માહિતી
he: פרטים מזהים
hi: पहचानने की जानकारी
hr: Informacije za identifikaciju
hu: Azonosítási információ
hy: Նույնականացման տեղեկություններ
id: Informasi pengidentifikasi
is: Auðkennandi upplýsingar
it: Informazioni di identificazione
ja: 識別情報
ka: ინფორმაციის იდენტიფიკაცია
kk: Анықтау ақпараты
km: ព័ត៌មាន​ការ​កំណត់​អត្ត​សញ្ញាណ
kn: ಗುರುತಿಸಬಲ್ಲಂತಹ ಮಾಹಿತಿ
ky: Тактоочу маалыматтар
lo: ຂໍ້ມູນການລະບຸ
lt: Tapatumo nustatymo informacija
lv: Identifikācijas informācija
mk: Наведување информации
ml: തിരിച്ചറിയാനുള്ള വിവരങ്ങൾ
mn: Таниулах мэдээлэл
mr: ओळख माहिती
ms: Mengenal pasti maklumat
my: မည္သူမည္၀ါျဖစ္ေႀကာင္း ခြဲျခားေဖာ္ျပႏိုင္ေသာ အခ်က္အလက္မ်ား။
ne: जानकारी पहिचान गर्दै
nl: Identificatiegegevens
no: Identifiserer informasjon
pa: ਜਾਣਕਾਰੀ ਦੀ ਪਹਿਚਾਣ ਕਰ ਰਿਹਾ ਹਾਂ
pl: Informacje umożliwiające identyfikację
pt_br: Informações para identificação
pt_pt: Informações de identificação
ro: Informații de identificare
ru: Идентификационная информация
si: තොරතුරු හඳුනා ගැනේ
sk: Identifikačné údaje
sl: Identifikacijski podatki
sq: Informacioni identifikues
sr: Информације за идентификацију
sv: Identifieringsinformation
sw: Habari za kutambua
ta: அடையாளத் தகவல்
te: సమాచారాన్ని గుర్తిస్తోంది
th: ข้อมูลระบุตัวตน
tr: Tanımlayıcı bilgiler
uk: Особиста інформація
ur: معلومات کی نشاندہی ہو رہی ہے
uz: Aniqlanmoqda
vi: Thông tin nhận dạng
zh_hk: 身分識別資訊
zu: Ikhomba ulwazi

source: If none of these records match the person you had in mind, you can click below to create a new record.
af: Indien geen van hierdie rekords pas by die persoon wat jy in gedagte gehad het nie, kan jy hieronder klik om 'n nuwe rekord te skep.
am: ማናቸውም እነኚህ መዝገቦች እርስዎ ካሰቡት ሰው ጋር የሚዛመዱ ካልሆኑ አዲስ መዝገብ ለመፍጠር ከታች ጠቅ ማድረግ ይችላሉ።
ar: إذا لم يكن هناك أي سجل من هذه السجلات يتطابق مع الشخص الذي في ذهنك، فيمكنك النقر أدناه لإنشاء سجل جديد.
az: Əgər bu qeydlərin heç biri fikirləşdiyiniz şəxs ilə uyğunlaşmırsa, yeni qeyd yaratmaq üçün aşağıya basın.
bg: Ако нито един от тези записи не съответства на човека, когото имахте предвид, можете да кликнете по-долу, за да създадете нов запис.
bn: এই রেকর্ডের কোনটিই যদি আপনার পরিচিত ব্যক্তির সঙ্গে না মেলে, তাহলে একটি নতুন রেকর্ড তৈরি করার জন্য নীচের ক্লিক করতে পারেন৷
ca: Si cap d'aquests registres no coincideix amb la persona que cerqueu, podeu fer clic al botó que apareix més avall per crear-ne un de nou.
cs: Pokud žádný z těchto záznamů neodpovídá osobě, kterou jste měli na mysli, kliknutím níže vytvořte nový záznam.
da: Hvis ingen af disse journaler matcher den tiltænkte person, kan du klikke herunder for at oprette en ny journal.
de: Wenn keiner der Datensätze zu der Person passt, die Sie suchen, können Sie unten klicken, um einen neuen Datensatz zu erstellen.
el: Εάν καμία από τις εγγραφές δεν ταιριάζει με το άτομο που είχατε στο μυαλό σας, μπορείτε να κάνετε κλικ παρακάτω, για να δημιουργήσετε μια νέα εγγραφή.
es: Si ninguno de estos registros coincide con la persona que buscas, puedes hacer clic en el botón que aparece debajo para crear un registro nuevo.
es_419: Si ninguno de estos registros coincide con la persona que tienes en mente, puedes hacer clic a continuación para crear un registro nuevo.
et: Kui ükski nendest kirjetest ei sobi inimesega, keda silmas pidasite, klõpsake allpool uue kirje loomiseks.
eu: Erregistro hauek zuk uste zenuen pertsonarekin bat ez badatoz, behean klik egin dezakezu erregistro bat sortzeko.
fa: اگر هیچ‌کدام از این سوابق با شخص مورد نظر شما مطابقت نداشت، می‌توانید برای ایجاد سابقه جدید، روی قسمت زیر کلیک کنید.
fi: Jos yksikään näistä tallenteista ei kerro henkilöstä, jota koskevan ilmoituksen aioit tehdä, luo uusi tallenne klikkaamalla alla.
fil: Kung wala sa mga record na ito ang tumutugma sa taong iniisip mo, maaari kang mag-click sa ibaba upang gumawa ng bagong record.
fr_ca: Si aucun des avis de recherche suivants ne correspond à la personne à laquelle vous pensiez, vous pouvez cliquer ci-dessous pour en créer un.
gl: Se ningún destes rexistros coincide coa persoa que buscas, podes crear un novo rexistro facendo clic no botón inferior.
gu: જો આ રેકોર્ડ્સમાંથી કોઈપણ જે તમારા ધ્યાનમાં છે તે વ્યક્તિ સાથે મેળ ખાતો નથી, તો તમે નવો રેકોર્ડ બનાવવા માટે ક્લિક કરી શકો છો.
he: אם אף אחת מהרשומות האלה לא מתאימה לאדם שבו אתה מעוניין, תוכל ללחוץ למטה כדי ליצור רשומה חדשה.
hi: अगर इन रिकॉर्ड में से कोई भी उस व्यक्ति से मेल नहीं खाता जो आपके मन में था, तो आप एक नया रिकॉर्ड बनाने के लिए नीचे क्लिक कर सकते हैं.
hr: Ako nijedan zapis ne odgovara osobi na koju ste mislili, možete kliknuti u nastavku da biste izradili novi zapis.
hu: Ha ezek közül egyik bejegyzés sem illik arra a személyre, akire Ön gondolt, alább kattintva létrehozhat egy új bejegyzést.
hy: Եթե այս գրառումները ոչ ոքի հետ չեն համապատասպանում, կարող եք սեղմել ստորև` նոր գրառում ստեղծելու համար:
id: Jika tidak ada rekaman yang cocok dengan orang yang Anda maksud, Anda dapat mengeklik tombol di bawah untuk membuat rekaman baru.
is: Ef engin af þessum færslum samsvarar manneskjunni sem þú hefur í huga geturðu smellt hér að neðan til að búa til nýja færslu.
it: Se nessuno di questi record corrisponde alla persona che avevi in mente, puoi fare clic di seguito per creare un nuovo record.
ja: 探している人の記録が見つからない場合は、以下をクリックして新しい記録を作成できます。
ka: თუ ამ ჩანაწერებიდან არც-ერთი არ შეესატყვისება პიროვნებას, რომელზეც ფიქრობდით, შეგიძლიათ დააწკაპუნოთ ქვემოთა ბმულზე ახალი ჩანაწერის შესაქმნელად.
kk: Бұл деректер сіз іздеп жүрген адамға сәйкес келмесе, жаңа дерек жинағын жасау үшін төмендегі аймақты басыңыз.
km: ប្រសិន​បើ​កំណត់​ត្រា​​ទាំងនេះ​មិន​ត្រូវ​គ្នា​នឹង​មនុស្ស​ដែល​អ្នក​ចង់​រក អ្នក​អាច​ចុច​ខាង​ក្រោម​ដើម្បី​បង្កើត​កំណត់​ត្រា​ថ្មី​។
kn: ಒಂದು ವೇಳೆ ನಿಮ್ಮ ಮನಸ್ಸಿನಲ್ಲಿರುವ ವ್ಯಕ್ತಿಗೆ ಈ ಯಾವುದೇ ರೆಕಾರ್ಡ್‌ಗಳು ತಾಳೆಯಾಗದಿದ್ದರೆ, ಹೊಸ ರೆಕಾರ್ಡ್ ರಚಿಸಲು ಕೆಳಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ.
ky: Эгер бул жазуулардын арасында сиз издеген киши жок болсо, сиз төмөндөгүнү басып, жаңы жазуу кошо аласыз.
lo: ຖ້າຫາກບັນທຶກເຫຼົ່ານີ້ບໍ່ມີບັນທຶກໃດກົງກັບບຸກຄົນທີ່ທ່ານຕ້ອງການ, ທ່ານສາມາດຄລິກດ້ານລຸ່ມ ເພື່ອສ້າງບັນທຶກໃໝ່.
lt: Jei nė vienas iš šių įrašų neatitinka asmens, kurį turėjote omenyje, galite spustelėti toliau pateiktą mygtuką ir sukurti naują įrašą.
lv: Ja neviens no šiem ierakstiem neatbilst personai, kuru meklējāt, varat mēģināt izveidot jaunu ierakstu.
mk: Ако ниту еден од овие записи не одговара на лицето што го имавте на ум, може да кликнете подолу за да создадете нов запис.
ml: നിങ്ങളുടെ മനസിലുണ്ടായിരുന്ന വ്യക്തിയുമായി ഈ റെക്കോർഡുകളൊന്നും പൊരുത്തപ്പെടുന്നില്ലെങ്കിൽ, നിങ്ങൾക്ക് ഒരു പുതിയ റെക്കോർഡ് സൃഷ്‌ടിക്കാൻ ചുവടെ ക്ലിക്കുചെയ്യാനാകും.
mn: Эдгээр бичлэгүүдийн аль нь ч таны бодож байгаа хүнтэй таарахгүй байгаа бол та доор товшиж шинэ бичлэг үүсгэж болно.
mr: आपल्या मनात असलेल्या व्यक्तीशी यापैकी कोणतीही रेकॉर्ड न जुळल्यास, आपण एक नवीन रेकॉर्ड तयार करण्यासाठी खाली क्लिक करू शकता.
ms: Jika tiada satu pun rekod ini sepadan dengan orang yang anda fikirkan, anda boleh klik di bawah untuk membuat rekod baharu.
my: သင္ရွာေဖြေနေသာသူက မွတ္တမ္းမ်ားထဲရွိ သူမ်ားမဟုတ္ပါက၊ ေအာက္တြင္ ႏွိပ္ၿပီး မွတ္တမ္းအသစ္တစ္ခု သင္ဖန္တီးႏိုင္ပါသည္။
ne: यदि यी रेकर्डहरूले तपाईँको दिमागमा भएको व्यक्तिसँग कुनै पनि मेल खाँदैन भने नयाँ रेकर्ड बनाउन तल क्लिक गर्नुहोस्।
nl: Als geen van deze vermeldingen overeenkomt met de persoon die u bedoelt, klik dan hieronder om een nieuwe vermelding te maken.
no: Hvis ingen av disse oppføringene stemmer overens med den aktuelle personen, kan du opprette en ny oppføring ved å klikke nedenfor.
pa: ਜੇਕਰ ਇਹਨਾਂ ਵਿੱਚੋ ਕੋਈ ਵੀ ਰਿਕਾਰਡ ਤੁਹਾਡੀ ਸੋਚ ਮੁਤਾਬਕ ਵਿਅਕਤੀ ਨਾਲ ਮੇਲ ਨਹੀ ਖਾਂਦਾ, ਤਾਂ ਤੁਸੀਂ ਇੱਕ ਨਵਾਂ ਰਿਕਾਰਡ ਬਣਾਉਣ ਲਈ ਹੇਠਾਂ ਕਲਿੱਕ ਕਰ ਸਕਦੇ ਹੋ।
pl: Jeśli żaden z tych wpisów nie pasuje do osoby, którą masz na myśli, możesz kliknąć poniżej, aby utworzyć nowy.
pt_br: Se nenhum destes registros corresponde à pessoa que você tinha em mente, clique no link abaixo para criar um novo registro.
pt_pt: Se nenhum destes registos corresponder à pessoa que tinha em mente, pode clicar abaixo para criar um novo registo.
ro: Dacă niciuna dintre aceste înregistrări nu se referă la persoana la care vă gândiți, dați clic mai jos pentru a crea o nouă înregistrare.
ru: Нужного человека нет в списке? Нажмите кнопку ниже, чтобы создать запись.
si: ඔබ සිතා සිටි පුද්ගලයා හා මෙම වාර්තා කිසිවක් ගැළපෙන්නේ නැති නම්, නව වාර්තාවක් තැනීමට ඔබට පහත ක්ලික් කළ හැක.
sk: Ak žiadny z týchto záznamov nezodpovedá osobe, ktorú ste mali na mysli, kliknite nižšie a vytvorte nový záznam.
sl: Če se noben od teh zapisov ne ujema z zadevno osebo, lahko kliknete spodaj, da ustvarite novega.
sq: Nëse asnjë prej këtyre raporteve nuk përputhet me personin që mendonit, ju mund të klikoni më poshtë për të krijuar një raport të ri.
sr: Ако се ниједан од ових записа не односи на особу на коју сте мислили, можете да кликнете испод да бисте направили нови запис.
sv: Om ingen av dessa poster matchar personen du menar kan du klicka nedan och skapa en ny post.
sw: Iwapo hakuna hata moja ya rekodi hizi inayolingana na mtu unayemfikiria, unaweza kubofya hapo chini ili kuunda rekodi mpya.
ta: இந்தப் பதிவுகள் எதுவும் நீங்கள் தேடும் நபருடன் பொருந்தவில்லை எனில், புதிய பதிவை உருவாக்க கீழே நீங்கள் கிளிக் செய்யலாம்.
te: ఈ రికార్డ్‌లు ఏవీ మీరు భావిస్తున్న వ్యక్తికి సరిపోలకుంటే, క్రొత్త రికార్డ్‌ను సృష్టించడం కోసం మీరు దిగువ క్లిక్ చేయవచ్చు.
th: หากบันทึกเหล่านี้ไม่ตรงกับบุคคลที่คุณต้องการ คุณสามารถคลิกที่ด้านล่างเพื่อสร้างบันทึกใหม่
tr: Bu kayıtlardan hiçbiri aradığınız kişiyle eşleşmiyorsa, yeni bir kayıt oluşturmak için aşağıdaki düğmeyi tıklayabilirsiniz.
uk: Якщо немає запису про потрібну вам особу, можна натиснути кнопку нижче та створити новий запис.
ur: اگر ان ریکارڈوں میں سے کوئی بھی آپ کے ذہن میں موجود شخص سے مماثل نہیں ہے تو آپ ایک نیا ریکارڈ بنانے کیلئے ذیل میں کلک کرسکتے ہیں۔
uz: Agar quyidagi yozuvlar siz izlayotgan odamga taalluqli bo‘lmasa, pastki qator ustiga bosib, yangi yozuv yaratishingiz mumkin.
vi: Nếu không có hồ sơ nào trong các hồ sơ này khớp với người bạn muốn tìm, bạn có thể nhấp vào bên dưới để tạo một hồ sơ mới.
zh_hk: 如果這些記錄都不符合您要尋找的人，您可以在下方建立新記錄。
zu: Uma ngabe ungumbhali waleli nothi, sicela uhlole i-imeyili yakho ukuze uthole isixhumanisi sokuqinisekisa ukuthi ufuna ukukhubaza amanothi kule rekhodi. Kungenjalo, sicela ulinde umbhali werekhodi ukuze aqinisekise isicelo sakho.
