Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: No note with ID: %(id_str)s.
af: Geen nota met ID %(id_str)s nie.
am: ይህን መታወቂያ የያዘ ምንም ማስታወሻ የለም፦ %(id_str)s።
ar: ليست هناك ملاحظة تتضمن المعرّف: %(id_str)s.
az: Bu ID ilə not yoxdur: %(id_str)s.
bg: Няма бележка с идентификационен номер: %(id_str)s.
bn: এই ID এর সাথে কোনো নোট নেই:%(id_str)s
ca: No hi ha cap nota amb l'identificador: %(id_str)s.
cs: Poznámka s ID %(id_str)s nebyla nalezena.
da: Der er ingen note med dette id: %(id_str)s.
de: Keine Notiz mit der ID: %(id_str)s
el: Δεν υπάρχει σημείωση με αναγνωριστικό: %(id_str)s.
es: No hay ninguna nota con el ID %(id_str)s.
es_419: Ninguna nota con el ID %(id_str)s
et: Pole märget, mille ID on %(id_str)s.
eu: Ez dago %(id_str)s IDa duen oharrik.
fa: یادداشتی با این شناسه وجود ندارد: %(id_str)s
fi: Ei löydy muistiinpanoa tunnuksella: %(id_str)s.
fil: Walang tala na may ID: %(id_str)s.
fr_ca: Aucun commentaire associé à l'identifiant %(id_str)s.
gl: Non hai ningunha nota co seguinte ID: %(id_str)s.
gu: આ ID ધરાવતી કોઈ નોટ નથી: %(id_str)s.
he: אין רשומה עם המזהה: %(id_str)s.
hi: इस आईडी वाला कोई नोट नहीं है: %(id_str)s.
hr: Nema bilješke s identifikacijskom oznakom: %(id_str)s.
hu: Nem létezik megjegyzés a következő azonosítóval: %(id_str)s.
hy: %(id_str)s-ով նշում չկա:
id: Tidak ada catatan dengan ID: %(id_str)s.
is: Engin athugasemd með auðkennið: %(id_str)s.
it: Nessuna nota con ID: %(id_str)s.
ja: 次の ID のメモは見つかりません: %(id_str)s
ka: შენიშვნა ID-ით %(id_str)s არ არის.
kk: Келесі анықтағышы бар жазба табылмады: %(id_str)s.
km: មិន​មានកំណត់​ចំណាំ​ជាមួយ​លេខ​សម្គាល់៖ %(id_str)s។
kn: ID ಯೊಂದಿಗೆ ಯಾವುದೇ ಟಿಪ್ಪಣಿಯಿಲ್ಲ: %(id_str)s.
ky: %(id_str)s ID'си менен билдирүү жок.
lo: ບໍ່ມີໂນ໋ດທີ່ໃຊ້ໄອດີ: %(id_str)s.
lt: Nėra pastabos su šiuo ID: %(id_str)s.
lv: Nav nevienas piezīmes ar šādu ID: %(id_str)s.
mk: Нема белешка со ID: %(id_str)s.
ml: ഇനിപ്പറയുന്ന ഐഡി ഉപയോഗിച്ചുള്ള കുറിപ്പൊന്നുമില്ല: %(id_str)s.
mn: Дараах ID-тай тэмдэглэл байхгүй: %(id_str)s.
mr: आयडी सह कोणतीही टीप नाही: %(id_str)s.
ms: Tiada nota dengan ID: %(id_str)s.
my: %(id_str)s.အိုင္ဒီပါေသာ မွတ္စုမရွိပါ။
ne: ID का साथ कुनै टिप्पणी छैन: %(id_str)s।
nl: Geen opmerking met id: %(id_str)s.
no: Ingen notater med ID-en: %(id_str)s.
pa: ਇਸ ਆਈ.ਡੀ. ਨਾਲ ਕੋਈ ਨੋਟ-ਕਥਨ ਨਹੀਂ ਹੈ: %(id_str)s.
pl: Brak notatki o identyfikatorze %(id_str)s.
pt_br: Nenhuma nota com ID: %(id_str)s.
pt_pt: Nenhuma nota com o ID: %(id_str)s.
ro: Nu există nicio notă cu ID-ul: %(id_str)s.
ru: Не найдена заметка с идентификатором: %(id_str)s.
si: මෙම ID සමග සටහනක් නැත: %(id_str)s.
sk: Poznámka s ID %(id_str)s sa nenašla.
sl: Ni opombe z ID-jem: %(id_str)s
sq: Nuk ka asnjë shënim me id.-në %(id_str)s.
sr: Не постоји ниједна белешка са ИД-ом: %(id_str)s.
sv: Inget meddelande med detta ID: %(id_str)s.
sw: Hakuna daftari lililo na kitambulisho: %(id_str)s.
ta: இந்த ஐடியில் எந்தக் குறிப்பும் இல்லை: %(id_str)s.
te: ఈ IDతో గమనిక లేదు: %(id_str)s.
th: ไม่มีข้อความที่มี ID: %(id_str)s
tr: Şu kimliğe sahip hiç not yok: %(id_str)s.
uk: Немає нотатки з ідентифікатором %(id_str)s.
ur: ‏اس ID والا کوئی نوٹ نہیں ہے: %(id_str)s۔
uz: %(id_str)s nomida eslatmalar mavjud emas
vi: Không có ghi chú nào có ID: %(id_str)s.
zh_hk: 找不到以下編號的註解：%(id_str)s。
zu: Alikho inothi eline-ID: %(id_str)s.

source: No notes have been posted
af: Geen notas is geplaas nie
am: ምንም ማስታወሻዎች አልተለጠፉም
ar: لم يتم نشر أية ملاحظات
az: Heç bir not dərc edilməyib
bg: Няма публикувани бележки
bn: কোনো নোট পোস্ট করা হয়নি
ca: No s'ha publicat cap nota.
cs: Nebyly zveřejněny žádné poznámky
da: Der er ikke indsendt nogen noter
de: Es wurden keine Notizen gepostet.
el: Δεν έχουν δημοσιευτεί σημειώσεις
es: No se ha publicado ninguna nota.
es_419: No se publicó ninguna nota.
et: Märkmeid pole postitatud
eu: Ez da oharrik argitaratu
fa: هیچ یادداشتی پست نشده است
fi: Muistiinpanoja ei ole lisätty
fil: Walang mga talang na-post
fr_ca: Aucun commentaire n'a été publié
gl: Non se publicou ningunha nota
gu: કોઈ નોટ્સ પોસ્ટ કરવામાં આવી નથી
he: לא פורסמו הערות
hi: कोई नोट पोस्ट नहीं किया गया
hr: Nije objavljena nijedna bilješka
hu: Nem lett közzétéve megjegyzés
hy: Նշումներ չեն փակցվել
id: Belum ada catatan yang diposting
is: Engar athugasemdir hafa verið birtar
it: Nessuna nota pubblicata
ja: メモはまだありません
ka: შენიშვნები არ არის გამოქვეყნებული
kk: Ешқандай жазбалар қосылмаған.
km: មិនមាន​កំណត់​ចំណាំ​ត្រូវ​បាន​ប្រកាស​
kn: ಯಾವುದೇ ಟಿಪ್ಪಣಿಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲಾಗಿಲ್ಲ
ky: Эч бир билдирүү жарыялана элек
lo: ບໍ່ມີການໂພສໂນ໋ດໃດໆ
lt: Nėra paskelbtų pastabų
lv: Nav publicēta neviena piezīme.
mk: Нема објавено белешки
ml: കുറിപ്പുകളൊന്നും പോസ്റ്റുചെയ്‌തിട്ടില്ല
mn: Тэмдэглэл нийтлэгдээгүй байна
mr: कोणत्याही टिपा पोस्ट करण्यात आल्या नाहीत
ms: Tiada nota telah dicatatkan
my: မည်သည့် မှတ်စုမှ တင်မထားပါ။
ne: कुनै टिप्पणीहरू पोष्ट गरिएका छैनन्
nl: Er zijn geen opmerkingen geplaatst
no: Ingen notater er lagt ut
pa: ਕੋਈ ਨੋਟ ਪੋਸਟ ਨਹੀ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Nie opublikowano żadnych notatek
pt_br: Nenhuma nota foi postada
pt_pt: Não foram publicadas notas
ro: Nu au fost postate note
ru: Заметки не опубликованы
si: සටහන් කිසිවක් පළ කර නැත
sk: Neboli uverejnené žiadne poznámky
sl: Opombe niso bile objavljene
sq: Nuk është postuar asnjë shënim
sr: Није постављена ниједна белешка
sv: Inga medelanden har lämnats
sw: Hakuna ujumbe ulioachwa
ta: எந்தக் குறிப்புகளும் இடுகையிடப்படவில்லை
te: గమనికలను పోస్ట్ చేయలేదు
th: ไม่มีข้อความที่ถูกโพสต์
tr: Hiç not yayınlanmadı
uk: Немає опублікованих нотаток
ur: کوئی نوٹس شائع نہیں کیے گئے ہیں
uz: Eslatmalar kiritilmagan.
vi: Chưa có ghi chú nào được đăng
zh_hk: 沒有已發佈的註解
zu: Awekho amanothi athunyelwe

source: No person id was specified.
af: Geen persoon-ID is gespesifiseer nie.
am: ምንም የግለሰብ መታወቂያ አልተጠቀሰም።
ar: لم يتم تحديد بطاقة هوية للشخص.
az: Müəyyən edilmiş şəxs id'si yoxdur.
bg: Не е посочен идентификационен номер на човек.
bn: কোন ব্যক্তি আইডি নির্দিষ্ট ছিল না৷
ca: No s'ha especificat cap identificador de persona.
cs: Nebylo zadáno ID osoby.
da: Der er ikke angivet et person-id.
de: Keine persönliche ID angegeben.
el: Δεν καθορίστηκε κανένα αναγνωριστικό ατόμου.
es: No se ha especificado ningún ID de persona.
es_419: No se especificó ningún ID de persona.
et: Ühtegi isiku ID-d ei määratud.
eu: Ez da zehaztu pertsonaren IDa.
fa: هیچ شناسه فردی مشخص نشده است.
fi: Henkilön tunnusta ei ole määritetty.
fil: Walang tinukoy na pagkakakilanlan ng tao.
fr_ca: Aucun identifiant de personne n'a été précisé.
gl: Non se indicou ningún ID de persoa.
gu: કોઈ વ્યક્તિ id નો ઉલ્લેખ કર્યો ન હતો.
he: לא צוין מזהה אדם.
hi: किसी व्यक्ति का आईडी निर्दिष्ट नहीं किया गया था.
hr: ID osobe nije naveden.
hu: Nincs megadva személyi azonosító.
hy: Որևէ անձի ID նշված չէ:
id: Tidak ada identitas orang yang ditentukan.
is: Auðkenni einstaklings var ekki tilgreint.
it: Nessun ID persona specificato.
ja: 探す人の ID が指定されていません。
ka: პიროვნების ID მითითებული არ იყო.
kk: Ешкімнің идентификаторы көрсетілмеген.
km: គ្មានលេខសម្គាល់បុគ្គលណាបានបញ្ជាក់ទេ
kn: ಯಾವುದೇ ವ್ಯಕ್ತಿಯ ಐಡಿಯನ್ನು ನಿರ್ದಿಷ್ಟಪಡಿಸಿಲ್ಲ.
ky: Эч бир адамдын ID'си көрсөтүлгөн жок.
lo: ບໍ່ໄດ້ລະບຸ id ບຸກຄົນ.
lt: Nenurodytas asmens ID.
lv: Netika norādīts personas ID.
mk: Нема назначено ID на лице.
ml: ഒരു വ്യക്തിയുടെയും ഐഡി വ്യക്തമാക്കിയിട്ടില്ല.
mn: Id-г нь тогтоосон хүн алга.
mr: कोणत्याही व्यक्तीचा आयडी निर्दिष्ट केला नाही.
ms: Belum ada ID orang yang ditetapkan.
my: ပုဂ္ဂိုလ်အိုင်ဒီများ သတ်မှတ်မထားပါ။
ne: कुनै व्यक्तिगत पहिचान निर्दिष्ट गरिएको छैन।
nl: Er is geen persoons-ID gespecificeerd.
no: Ingen person-ID er angitt.
pa: ਕੋਈ ਵਿਅਕਤੀ ਆਈ.ਡੀ. ਨਿਰਧਾਰਤ ਨਹੀਂ ਕੀਤੀ ਗਈ ਸੀ।
pl: Nie podano identyfikatora osoby.
pt_br: Nenhum código de pessoa foi especificado.
pt_pt: Não foi especificado nenhum ID de pessoa.
ro: Nu s-a specificat niciun document de identitate pentru persoană.
ru: Не указан идентификатор человека.
si: පුද්ගල id කිසිවක් සඳහන් නොකරන ලදී.
sk: Nebolo uvedené žiadne ID osoby.
sl: Naveden ni bil noben osebni dokument.
sq: Nuk u specifikua asnjë ID e personit.
sr: Није наведен ниједан ИД особе.
sv: Inget person-id har valts.
sw: Haikubainisha kitambulisho cha mtu yeyote.
ta: நபரின் ஐடி குறிப்பிடப்படவில்லை.
te: వ్యక్తి id ఏదీ పేర్కొనలేదు.
th: ไม่ได้ระบุหมายเลขประจำตัวไว้
tr: Kimlik belirtilmedi.
uk: Не вказано ідентифікатор особи.
ur: ‏کسی بھی شخص کی Id متعین نہیں کی گئی۔
uz: Shaxsni tasdiqlovchi identifikator ko‘rsatilmagan.
vi: Không có id cá nhân nào được xác định.
zh_hk: 未指定失蹤人士識別碼。

source: No person with ID: %(id_str)s.
af: Geen persoon met ID %(id_str)s nie.
am: ይህን መታወቂያ የያዘ ማንም ሰው የለም፦ %(id_str)s።
ar: ليس هناك شخص يتضمن المعرّف: %(id_str)s.
az: Bu ID ilə qeyd olunmuş heç kim yoxdur: %(id_str)s.
bg: Няма човек с идентификационен номер: %(id_str)s.
bn: ID সহ কোনো ব্যক্তি নেই:%(id_str)s
ca: No hi ha cap persona amb l'identificador: %(id_str)s.
cs: Osoba s ID %(id_str)s nebyla nalezena.
da: Der er ingen person med dette id: %(id_str)s.
de: Keine Person mit der ID: %(id_str)s
el: Δεν υπάρχει άτομο με αναγνωριστικό: %(id_str)s.
es: No hay ninguna persona con el ID %(id_str)s.
es_419: Ninguna persona con el ID %(id_str)s
et: Pole inimest, kelle ID on %(id_str)s.
eu: Ez dago %(id_str)s IDa duen pertsonarik.
fa: فردی با این شناسه وجود ندارد: %(id_str)s.
fi: Ei löydy henkilöä tunnuksella: %(id_str)s.
fil: Walang taong may ID: %(id_str)s.
fr_ca: Personne ne correspond à l'identifiant %(id_str)s.
gl: Non hai ningún usuario co seguinte ID: %(id_str)s.
gu: આ ID ધરાવતી કોઈ વ્યક્તિ નથી: %(id_str)s .
he: אין אדם עם המזהה: %(id_str)s.
hi: इस आईडी वाला कोई व्यक्ति नहीं है: %(id_str)s.
hr: Nema osobe s identifikacijskom oznakom: %(id_str)s.
hu: Nem létezik személy a következő azonosítóval: %(id_str)s.
hy: %(id_str)s-ով անձինք չկան:
id: Tidak ada orang dengan ID: %(id_str)s.
is: Engin manneskja með auðkennið: %(id_str)s.
it: Nessuna persona con ID: %(id_str)s.
ja: 次の ID の人は見つかりません: %(id_str)s
ka: პიროვნება ID-ით %(id_str)s არ არის.
kk: Келесі анықтағыш бойынша ешбір адам табылмады: %(id_str)s.
km: មិន​មាន​បុគ្គល​ជាមួយ​លេខ​សម្គាល់៖ %(id_str)s។
kn: ID ಯೊಂದಿಗೆ ಯಾವ ವ್ಯಕ್ತಿಯೂ ಇಲ್ಲ: %(id_str)s.
ky: %(id_str)s ID'си менен эч ким жок.
lo: ບໍ່ມີບຸກຄົນທີ່ໃຊ້ໄອດີ: %(id_str)s .
lt: Nėra asmens su šiuo ID: %(id_str)s.
lv: Nav personas ar šādu ID: %(id_str)s.
mk: Нема лице со ID: %(id_str)s.
ml: ഇനിപ്പറയുന്ന ഐഡിയിൽ വ്യക്തികളൊന്നുമില്ല: %(id_str)s.
mn: Дараах ID-тай хүн алга байна: %(id_str)s.
mr: आयडी सह कोणतीही व्यक्ती नाही: %(id_str)s.
ms: Tiada orang dengan ID: %(id_str)s.
my: %(id_str)s. အိုင်ဒီနှင့် ဘယ်သူ့ ကိုမှ မတွေ့ ပါ။
ne: यस ID %(id_str)s का साथ कुनै पनि व्यक्ति छैन।
nl: Geen persoon met id: %(id_str)s.
no: Ingen person med ID-en: %(id_str)s.
pa: %(id_str)s :ਆਈ.ਡੀ. ਵਾਲਾ ਕੋਈ ਵਿਅਕਤੀ ਨਹੀਂ ਹੈ।
pl: Brak osoby o identyfikatorze %(id_str)s.
pt_br: Nenhuma pessoa com ID: %(id_str)s.
pt_pt: Nenhuma pessoa com o ID: %(id_str)s.
ro: Nu există nicio persoană cu ID-ul: %(id_str)s.
ru: Не найден человек с идентификатором: %(id_str)s.
si: මෙම ID එක සහිත පුද්ගලයකු නැත: %(id_str)s.
sk: Osoba s ID %(id_str)s sa nenašla.
sl: Ni osebe z ID-jem: %(id_str)s
sq: Nuk ka asnjë person me id.-në %(id_str)s.
sr: Не постоји ниједна особа са ИД-ом: %(id_str)s.
sv: Ingen person med detta ID: %(id_str)s.
sw: Hakuna mtu aliye na kitambulisho: %(id_str)s.
ta: இந்த ஐடியில் எந்த நபரும் இல்லை: %(id_str)s.
te: ఈ IDతో ఏ వ్యక్తి లేరు: %(id_str)s.
th: ไม่มีบุคคลที่มี ID: %(id_str)s
tr: Şu kimliğe sahip hiç kimse yok: %(id_str)s.
uk: Немає особи з ідентифікатором %(id_str)s.
ur: ‏اس ID والا کوئی شخص نہیں ہے: %(id_str)s۔
uz: %(id_str)s nomli shaxs mavjud emas.
vi: Không có người nào có ID: %(id_str)s.
zu: Akekho umuntu one-ID: %(id_str)s.

source: No results found for: %(query)s
af: Geen resultate gevind nie vir: %(query)s
am: ለሚከተለው ምንም ውጤቶች አልተገኙም፦ %(query)s
ar: لم يتم العثور على نتائج عن: %(query)s
az: %(query)s üçün heç bir nəticə tapılmadı
bg: Няма резултати за: %(query)s
bn: এর জন্য কোনো ফলাফল পাওয়া যায়নি: %(query)s
ca: No s'ha trobat cap resultat per a: %(query)s
cs: Žádné výsledky pro dotaz: %(query)s
da: Der blev ikke fundet nogen resultater for: %(query)s
de: Keine Ergebnisse für: %(query)s
el: Δεν βρέθηκαν αποτελέσματα για: %(query)s
es: No se encontraron resultados para: %(query)s
es_419: No se encontraron resultados para: %(query)s
et: Järgmisele päringule ei leitud ühtegi tulemust: %(query)s
eu: Ez da aurkitu honen emaitzarik: %(query)s
fa: نتیجه‌ای برای این عبارت جستجو یافت نشد: %(query)s
fi: Ei tuloksia haulla %(query)s
fil: Walang nakitang mga resulta para sa: %(query)s
fr_ca: Aucun résultat pour : %(query)s
gl: Non se atoparon resultados para: %(query)s
gu: આ માટે કોઈ પરિણામો નથી: %(query)s
he: לא נמצאו תוצאות עבור: %(query)s
hi: निम्न का कोई परिणाम नहीं मिला: %(query)s
hr: Nema rezultata za: %(query)s
hu: Nincs találat a következőre: %(query)s
hy: «%(query)s» հարցումով ոչ մի արդյունք չի գտնվել
id: Tidak ditemukan hasil untuk: %(query)s
is: Engar niðurstöður fundust fyrir: %(query)s
it: Nessun risultato trovato per: %(query)s
ja: 「%(query)s」に一致する検索結果は見つかりませんでした
ka: მოთხოვნაზე „%(query)s“ შედეგები ვერ მოიძებნა
kk: %(query)s сұрауы бойынша нәтижелер табылмады
km: រកមិនឃើញលទ្ធផលសម្រាប់៖ %(query)s ទេ
kn: ಇದಕ್ಕಾಗಿ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ: %(query)s
ky: %(query)s боюнча эч нерсе табылган жок
lo: ບໍ່ພົບຜົນການຊອກຫາສຳລັບ: %(query)s
lt: Nerasta jokių rezultatų pagal: %(query)s
lv: Netika atrasts neviens rezultāts meklēšanas vaicājumam “%(query)s”
mk: Не се најдени резултати за: %(query)s
ml: ഇതിനായി ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല: %(query)s
mn: Дараахад илэрц олдсонгүй: %(query)s
mr: यासाठी परिणाम आढळले नाहीत: %(query)s
ms: Tiada hasil carian ditemui untuk: %(query)s
my: ဤရှာဖွေမှုအတွက် ရလဒ်များ မရှိပါ − %(query)s
ne: %(query)sका सम्बन्धमा कुनै परिणाम भेट्टिएन
nl: Geen resultaten gevonden voor: %(query)s
no: Fant ingen resultater for: %(query)s
pa: ਇਸ ਪੁੱਛਗਿੱਛ ਲਈ ਕੋਈ ਖੋਜ ਨਤੀਜੇ ਨਹੀਂ ਮਿਲੇ: %(query)s
pl: Nie znaleziono żadnych wyników dla: %(query)s
pt_br: Nenhum resultado encontrado para: %(query)s
pt_pt: Não foram encontrados resultados para: %(query)s
ro: Niciun rezultat găsit pentru: %(query)s
ru: По запросу "%(query)s" ничего не найдено
si: මෙය සඳහා ප්‍රතිඵල හමු වී නැත: %(query)s
sk: Nenašli sa žiadne výsledky pre dopyt: %(query)s
sl: Ni bilo rezultatov iskanja za: %(query)s
sq: Asnjë rezultat nuk u gjet për %(query)s
sr: Нема пронађених резултата за: %(query)s
sv: Inga resultat hittades för: %(query)s
sw: Hakuna matokeo yaliyopatikana ya: %(query)s
ta: %(query)sக்கான முடிவுகள் இல்லை
te: దీని కోసం ఫలితాలు ఏవీ కనుగొనబడలేదు: %(query)s
th: ไม่พบผลการค้นหา %(query)s
tr: Şunun için arama sonucu bulunamadı: %(query)s
uk: Немає результатів для запиту "%(query)s"
ur: کوئی نتیجہ نہیں ملا برائے: %(query)s
uz: Quyidagi bo‘yicha hech narsa topilmadi: %(query)s
vi: Không tìm thấy kết quả nào cho: %(query)s
zh_hk: 找不到與「%(query)s」相符的搜尋結果

source: No such Authorization entity.
af: Geen sodanige magtigingsentiteit nie.
am: እንደዚህ ያለ የፈቀዳ አካል የለም።
ar: لا يوجد كيان تفويض مثل هذا.
az: Belə bir Avtorizasiya obyekti yoxdur.
bg: Няма такъв упълномощаващ субект.
bn: এমন কোনও অনুমোদনের অস্তিত্ব নেই৷
ca: No hi ha cap entitat d'autorització.
cs: Entita s tímto povolením neexistuje.
da: En sådan godkendelse findes ikke.
de: Keine entsprechende Autorisierungsstelle
el: Δεν υπάρχει τέτοια οντότητα εξουσιοδότησης.
es: No existe esa entidad de autorización.
es_419: No existe tal entidad de autorización.
et: Ühtegi sellist volitamise üksust pole.
eu: Ez dago horrelako erakunde jaulkitzailerik.
fa: چنین نهاد مجوز دهنده‌ای وجود ندارد.
fi: Ei kyseistä valtuutusyhteisöä.
fil: Walang ganoong entity sa Pagpapahintulot.
fr_ca: Aucune entité d'autorisation de ce type.
gl: Non existe esa entidade de autorización.
gu: આવો કોઈ અધિકૃત અસ્તિત્વ નથી.
he: אין יישות הרשאה כזו.
hi: ऐसी कोई अनुमति देने वाली इकाई नहीं है.
hr: Taj entitet za autorizaciju ne postoji.
hu: Nincs ilyen engedélyező entitás.
hy: Այսպիսի նույնականացումով անձ չկա:
id: Tidak ada entitas Otorisasi seperti itu.
is: Engin slík sannvottunareigind.
it: Entità di autorizzazione di questo tipo non presente.
ja: このような Authorization エンティティはありません。
ka: ასეთი ავტორიზაციის ერთეული არ არის.
kk: Мұндай рұқсат элементі жоқ.
km: មិន​មាន​​ធាតុ​​អនុញ្ញាត​បែប​នេះ​ទេ។
kn: ಅಂಥ ಯಾವುದೇ ದೃಢೀಕರಣ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ.
ky: Андай аутентификация бирдиги табылган жок.
lo: ບໍ່ມີ Authorization entity ດັ່ງກ່າວ.
lt: Tokio prieigos teisės subjekto nėra.
lv: Šāda pilnvarojuma entītija nepastāv.
mk: Нема таков ентитет за авторизација.
ml: അത്തരം അംഗീകരണ എന്റിറ്റികളൊന്നുമില്ല.
mn: Ийм Эрхжүүлэгч байгууллага байхгүй байна.
mr: असे कोणतेही प्राधिकृत अस्तित्व नाही.
ms: Tiada entiti Kebenaran sedemikian.
my: ထုိကဲ့သုိ႔သီးျခား လုပ္ပုိင္ခြင့္မရွိပါ။
ne: यस्तो कुनै प्रमाणीकरण वस्तु छैन।
nl: Deze autorisatie-entiteit bestaat niet.
no: Denne autorisasjonsinstansen eksisterer ikke.
pa: ਅਜਿਹੀ ਕੋਈ ਵੀ ਇਖਤਿਆਰੀਕਰਨ ਸੰਸਥਾ ਨਹੀ।
pl: Brak takiego podmiotu autoryzacji.
pt_br: Essa entidade de autorização não existe.
pt_pt: Sem entidade de Autorização.
ro: Nu există o astfel de entitate de autorizare.
ru: Отсутствует указанный объект авторизации.
si: එවැනි අනුමත කිරීමේ භුතාර්ථයක් නැත.
sk: Daná entita s právami autorizácie neexistuje.
sl: Ni nobenega takega subjekta za dodeljevanje dovoljenj.
sq: Nuk keni një autorizim i tillë.
sr: Не постоји такав ентитет за овлашћења.
sv: Det finns ingen auktoriseringsenhet
sw: Hakuna huluki la uidhinishaji kama huo.
ta: அதுபோன்ற அங்கீகார உட்கூறு இல்லை.
te: ఎటువంటి ప్రామాణీకరణ ఎంటిటీ లేదు.
th: ไม่มีบุคคลที่ได้รับอนุญาตดังกล่าว
tr: Böyle bir yetkilendirme öğesi yok.
uk: Немає такого об’єкта авторизації.
ur: اس طرح کی کوئی اجازت دہندگی کی ہستی نہیں ہے۔
uz: Bunday tasdiqdan o‘tgan kishi yo‘q.
vi: Không có tổ chức ủy quyền như vậy.
zh_hk: 沒有這類授權實體。
zu: Alikho ibhizinisi eligunyaziwe.
