Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: If you would like it permanently deleted, please contact the original source. You can view the original record at %(begin_tag)s%(source_name)s%(end_tag)s.
af: As jy dit permanent wil uitvee, kontak die oorspronklike bron. Jy kan die oorspronklike rekord bekyk by %(begin_tag)s%(source_name)s%(end_tag)s.
am: እስከመጨረሻው እንዲሰረዝ ከፈለጉ እባክዎ የመጀመሪያውን ምንጭ ያግኙ። የመጀመሪያውን መዝገብ በ%(begin_tag)s%(source_name)s%(end_tag)s ላይ መመልከት ይችላሉ።
ar: إذا كنت تريد حذفه نهائيًا، فيرجى الاتصال بالمصدر الأصلي. يمكنك عرض المصدر الأصلي على %(begin_tag)s%(source_name)s%(end_tag)s.
az: Əgər bunun daimi olaraq silinməsinə razısınızsa, xahiş olunur, orijinal mənbə ilə əlaqə saxlayın. Orijinal rekordu %(begin_tag)s%(source_name)s%(end_tag)s qaynağında görüntüləyə bilərsiniz.
bg: Ако искате да го изтриете за постоянно, моля, свържете се с първоизточника. Можете да прегледате оригиналния запис на адрес %(begin_tag)s%(source_name)s%(end_tag)s.
bn: আপনি যদি এটিকে স্থায়ীভাবে মুছতে চান, তাহলে অনুগ্রহ করে আসল উৎসের সঙ্গে যোগাযোগ করুন৷ আপনি আসল রেকর্ডটি %(begin_tag)s%(source_name)s%(end_tag)s এ দেখতে পাবেন৷
ca: Si voleu que se suprimeixi permanentment, contacteu amb la font original. El registre original es pot consultar a %(begin_tag)s%(source_name)s%(end_tag)s.
cs: Pokud tento záznam chcete trvale smazat, obraťte se na původní zdroj. Původní záznam můžete zobrazit na adrese %(begin_tag)s%(source_name)s%(end_tag)s.
da: Hvis du gerne vil slette den permanent, skal du kontakte den oprindelige kilde. Du kan se den oprindelige journal på %(begin_tag)s%(source_name)s%(end_tag)s.
de: Wenn Sie ihn endgültig löschen möchten, wenden Sie sich bitte an die Originalquelle. Den Originaldatensatz finden Sie unter %(begin_tag)s%(source_name)s%(end_tag)s.
el: Αν επιθυμείτε να διαγραφεί οριστικά, επικοινωνήστε με την αρχική πηγή. Μπορείτε να προβάλετε την αρχική εγγραφή στο %(begin_tag)s%(source_name)s%(end_tag)s.
es: Si quieres eliminarlo de forma permanente, ponte en contacto con la fuente original. Puedes ver el registro original en %(begin_tag)s%(source_name)s%(end_tag)s.
es_419: Si quieres eliminar el registro de forma permanente, comunícate con la fuente original. Puedes ver el registro original en %(begin_tag)s%(source_name)s%(end_tag)s.
et: Kui soovite kirje jäädavalt kustutada, võtke ühendust algallikaga. Algset kirjet näete siit: %(begin_tag)s%(source_name)s%(end_tag)s.
eu: Behin betiko ezabatu nahi baduzu, jarri jatorrizko iturburuarekin harremanetan. Ikusi jatorrizko erregistroa hemen: %(begin_tag)s%(source_name)s%(end_tag)s.
fa: اگر می‌خواهید برای همیشه حذف شود، لطفاً با منبع اصلی تماس بگیرید. می‌توانید سابقه اصلی را در %(begin_tag)s%(source_name)s%(end_tag)s مشاهده کنید.
fi: Jos haluat poistaa tiedot pysyvästi, ota yhteyttä alkuperäiseen lähteeseen. Alkuperäiset tiedot näkyvät osoitteessa %(begin_tag)s%(source_name)s%(end_tag)s.
fil: Kung gusto mo itong tanggalin nang permanente, mangyaring makipag-ugnayan sa orihinal na pinagmulan. Maaari mong tingnan ang orihinal na record sa %(begin_tag)s%(source_name)s%(end_tag)s.
fr_ca: Si vous souhaitez supprimer définitivement cet avis de recherche, veuillez communiquer avec la source originale. Vous pouvez consulter l'avis de recherche d'origine sur %(begin_tag)s%(source_name)s%(end_tag)s.
gl: Se queres borralo de xeito permanente, contacta coa fonte orixinal. Podes ver o rexistro orixinal en %(begin_tag)s%(source_name)s%(end_tag)s.
gu: જો તમે તેને કાયમી રૂપે કાઢી નાખવા માગતા હોય, તો કૃપા કરીને મૂળ સ્રોતનો સંપર્ક કરો. તમે મૂળ રેકોર્ડને %(begin_tag)s%(source_name)s%(end_tag)s પર જોઈ શકો છો.
he: אם ברצונך למחוק אותה לצמיתות, פנה למקור. תוכל להציג את הרשומה המקורית ב-%(begin_tag)s%(source_name)s%(end_tag)s.
hi: अगर आप इसे हमेशा के लिए हटाना चाहते हैं, कृपया मूल स्रोत से संपर्क करें. आप मूल रिकॉर्ड %(begin_tag)s%(source_name)s%(end_tag)s पर देख सकते हैं.
hr: Ako želite da se trajno izbriše, obratite se originalnom izvoru. Izvorni zapis možete vidjeti na %(begin_tag)s%(source_name)s%(end_tag)s.
hu: Ha szeretné véglegesen törölni, vegye fel a kapcsolatot az eredeti forrással. Az eredeti bejegyzést itt tekintheti meg: %(begin_tag)s%(source_name)s%(end_tag)s.
hy: Եթե ցանկանում եք ընդմիշտ ջնջել սա, կապվեք բնօրինակ աղբյուրի հետ: Դուք կարող եք դիտել բնօրինակ գրառումն այստեղ` %(begin_tag)s%(source_name)s%(end_tag)s:
id: Jika Anda ingin menghapus secara permanen, hubungi sumber asli. Anda dapat melihat rekaman asli di %(begin_tag)s%(source_name)s%(end_tag)s.
is: Ef þú vilt eyða henni fyrir fullt og allt skaltu hafa samband við upprunalegan höfund. Þú getur skoðað upphaflegu færsluna á %(begin_tag)s%(source_name)s%(end_tag)s.
it: Se vuoi eliminarlo definitivamente, contatta la fonte originale. Puoi visualizzare il record originale all'indirizzo %(begin_tag)s%(source_name)s%(end_tag)s.
ja: 完全に削除したい場合は、 情報源に連絡してください。 元の記録は %(begin_tag)s%(source_name)s%(end_tag)s で 確認できます。
ka: თუ გსურთ მისი სამუდამოდ წაშლა, გთხოვთ, დაუკავშირდეთ თავდაპირველ წყაროს. თავდაპირველი ჩანაწერი იხილეთ: %(begin_tag)s%(source_name)s%(end_tag)s.
kk: Егер мүлдем жоюды қаласаңыз, түпнұсқа дереккөзіне хабарласыңыз. Түпнұсқа деректі %(begin_tag)s%(source_name)s%(end_tag)s дереккөзінен көруіңізге болады.
km: ប្រសិន​បើ​អ្នក​ចង់​ឲ​វា​ត្រូវ​បាន​លុប​ជា​អចិន្រៃយ៍ សូម​ទាក់​ទង​ប្រភព​ដើម។ អ្នក​អាច​មើល​កំណត់​ត្រា​ដើម​នៅ​ %(begin_tag)s%(source_name)s%(end_tag)s។
kn: ಒಂದು ವೇಳೆ ನೀವು ಅದನ್ನು ಶಾಶ್ವತವಾಗಿ ಅಳಿಸಲು ಬಯಸಿದರೆ, ದಯವಿಟ್ಟು ನಿಜವಾದ ಮೂಲವನ್ನು ಸಂಪರ್ಕಿಸಿ. ನೀವು ನಿಜವಾದ ಮೂಲವನ್ನು %(begin_tag)s%(source_name)s%(end_tag)s ನಲ್ಲಿ ವೀಕ್ಷಿಸಬಹುದಾಗಿದೆ.
ky: Эгер биротоло өчүрүүнү кааласаңыз, түпнуска булагы менен байланышыңыз. Жазуунун түпнускасын кийинкиден көрө аласыз: %(begin_tag)s%(source_name)s%(end_tag)s.
lo: ຫາກທ່ານຕ້ອງການລຶບມັນໂດຍຖາວອນ, ກະລຸນາຕິດຕໍ່ແຫຼ່ງທີ່ມາຕົ້ນສະບັບ. ທ່ານສາມາດເບິ່ງການບັນທຶກຕົ້ນສະບັບໄດ້ທີ່ %(begin_tag)s%(source_name)s%(end_tag)s.
lt: Jei norite ištrinti visam laikui, žr. pradinį šaltinį. Pradinį šaltinį galite peržiūrėti %(begin_tag)s%(source_name)s%(end_tag)s.
lv: Ja vēlaties to neatgriezeniski dzēst, sazinieties ar sākotnējo autoru. Sākotnējo ierakstu varat skatīt šeit: %(begin_tag)s%(source_name)s%(end_tag)s.
mk: Ако сакате да биде трајно избришан, контактирајте го оригиналниот извор. Можете да го видите оригиналниот запис на %(begin_tag)s%(source_name)s%(end_tag)s.
ml: നിങ്ങൾക്ക് ഇത് ശാശ്വതമായി ഇല്ലാതാക്കണമെന്നുണ്ടെങ്കിൽ, യഥാർത്ഥ ഉറവിടവുമായി ബന്ധപ്പെടുക. നിങ്ങൾക്ക് യഥാർത്ഥ റെക്കോർഡ് %(begin_tag)s%(source_name)s%(end_tag)s എന്നതിൽ കാണാനാകും.
mn: Хэрэв та үүнийг бүрмөсөн устгахыг хүсвэл, эх сурвалжтай нь холбоо барина уу. Та эх бичлэгийг %(begin_tag)s%(source_name)s%(end_tag)s дээр харж болно.
mr: आपण हे कायमचे हटवू इच्छित असल्यास, कृपया मूळ स्त्रोताशी संपर्क साधा. येथे आपण मूळ रेकॉर्ड पाहू शकता %(begin_tag)s%(source_name)s%(end_tag)s.
ms: Jika anda ingin memadamkannya secara kekal, sila hubungi sumber asal. Anda boleh melihat rekod asal di %(begin_tag)s%(source_name)s%(end_tag)s.
my: သင္အၿပီးအပိုင္ဖ်က္လိုပါက၊ မႈရင္း the original source ကိုဆက္သြယ္ပါ။ %(begin_tag)s%(source_name)s%(end_tag)s. တြင္ မႈရင္းမွတ္တမ္းအားႀကည့္႐ွဳႏိုင္ပါသည္။
ne: यदि तपाईं यसलाई स्थायी रूपमा मेटाउन चाहनुहुन्छ भने कृपया मूल स्रोतसँग सम्पर्क राख्नुहोस्। तपाईंले मूल रेकर्डलाई %(begin_tag)s %(source_name)s %(end_tag)sमा हेर्न सक्नुहुन्छ।
nl: Als u de vermelding permanent wilt verwijderen, moet u contact opnemen met de oorspronkelijke bron. U kunt de oorspronkelijke vermelding bekijken op %(begin_tag)s%(source_name)s%(end_tag)s.
no: Hvis du vil slette den permanent, tar du kontakt med originalkilden. Du kan se originaloppføringen på %(begin_tag)s%(source_name)s%(end_tag)s.
pa: ਜੇਕਰ ਤੁਸੀਂ ਇਸਨੂੰ ਸਥਾਈ ਤੌਰ 'ਤੇ ਮਿਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਮੂਲ ਸਰੋਤ ਨੂੰ ਸੰਪਰਕ ਕਰੋ। ਤੁਸੀਂ ਮੂਲ ਰਿਕਾਰਡ ਨੂੰ %(begin_tag)s%(source_name)s%(end_tag)s 'ਤੇ ਦੇਖ ਸਕਦੇ ਹੋ।
pl: Jeśli chcesz go trwale usunąć, skontaktuj się z pierwotnym źródłem. Pierwotny wpis możesz zobaczyć na stronie %(begin_tag)s%(source_name)s%(end_tag)s.
pt_br: Se você deseja excluí-lo permanentemente, entre em contato com a fonte original. Veja o registro original em %(begin_tag)s%(source_name)s%(end_tag)s.
pt_pt: Se pretende que seja permanentemente eliminado, contacte a fonte original. Pode ver o registo original em %(begin_tag)s%(source_name)s%(end_tag)s.
ro: Dacă doriți să ștergeți definitiv înregistrarea, contactați sursa originală a acesteia. Puteți vedea înregistrarea originală la %(begin_tag)s%(source_name)s%(end_tag)s.
ru: Чтобы навсегда удалить запись, свяжитесь с источником. Он доступен по адресу: %(begin_tag)s%(source_name)s%(end_tag)s.
si: ඔබ එය ස්ථීරවම මැකීමට කැමති නම්, කරුණාකර මුල් මූලාශ්‍රය අමතන්න. ඔබට මුල් වාර්තාව මෙහි බැලිය හැක %(begin_tag)s%(source_name)s%(end_tag)s.
sk: Ak ho chcete natrvalo odstrániť, kontaktujte pôvodný zdroj. Pôvodný zdroj nájdete tu: %(begin_tag)s%(source_name)s%(end_tag)s.
sl: Če ga želite trajno izbrisati, se obrnite na izvirni vir. Izvirni zapis si lahko ogledate tukaj: %(begin_tag)s%(source_name)s%(end_tag)s.
sq: Nëse doni që ta fshini një herë e përgjithmonë, ju lutemi kontaktoni burimin origjinal. Ju mund ta shikoni raportin origjinal në %(begin_tag)s%(source_name)s%(end_tag)s.
sr: Ако желите трајно да га избришете, контактирајте оригинални извор. Можете да прегледате оригинални запис на %(begin_tag)s%(source_name)s%(end_tag)s.
sv: Om du vill att den ska tas bort permanent kontaktar du den ursprungliga källlan. Du kan läsa den ursprungliga posten här: %(begin_tag)s%(source_name)s%(end_tag)s.
sw: Iwapo ungependa ifutwe kabisa, tafadhali wasiliana na chanzo halisi. Unaweza kuangalia rekodi halisi kwenye %(begin_tag)s%(source_name)s%(end_tag)s.
ta: இதை நிரந்தரமாக நீக்க விரும்பினால், அசல் மூலத்தைத் தொடர்புகொள்ளவும். அசல் பதிவை %(begin_tag)s%(source_name)s%(end_tag)s இல் பார்க்கலாம்.
te: మీరు దీన్ని శాశ్వతంగా తొలగించాలనుకుంటే, దయచేసి వాస్తవ మూలాన్ని సంప్రదించండి. మీరు వాస్తవ రికార్డ్‌ను %(begin_tag)s%(source_name)s%(end_tag)sలో వీక్షించవచ్చు.
th: หากคุณต้องการลบออกอย่างถาวร โปรดติดต่อแหล่งที่มาเดิม คุณสามารถดูบันทึกเดิมได้ที่ %(begin_tag)s%(source_name)s%(end_tag)s
tr: Kalıcı olarak silinmesini istiyorsanız, lütfen orijinal kaynakla iletişime geçin. Orijinal kaydı şu adresten görebilirsiniz: %(begin_tag)s%(source_name)s%(end_tag)s.
uk: Якщо ви хочете назавжди видалити запис, зв’яжіться з початковим джерелом. Початковий запис можна переглянути на сторінці %(begin_tag)s%(source_name)s%(end_tag)s.
ur: اگر آپ چاہتے ہیں کہ اسے مستقل طور پر حذف کردیا جائے تو براہ کرم کرم اصل ماخذ سے رابطہ کریں۔ آپ اصل ریکارڈ %(begin_tag)s%(source_name)s%(end_tag)s پر دیکھ سکتے ہیں۔
uz: Uni butunlay o‘chirmoqchi bo‘lsangiz, asl manba bilan bog‘laning. Asl yozuvni mana bu yerdan ko‘rishingiz mumkin: %(begin_tag)s%(source_name)s%(end_tag)s.
vi: Nếu bạn muốn xóa vĩnh viễn hồ sơ, vui lòng liên hệ với nguồn ban đầu. Bạn có thể xem hồ sơ gốc trên %(begin_tag)s%(source_name)s%(end_tag)s.
zh_hk: 如果您要永久刪除記錄， 請與原始來源聯絡。 您可前往以下來源查看原始記錄： %(begin_tag)s%(source_name)s%(end_tag)s。
zu: Uma ungayithanda ukuthi isuswe unaphakade, sicela uxhumane nomthombo wangempela. Ungabuka irekhodi langempela ku-%(begin_tag)s%(source_name)s%(end_tag)s.
