Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: There was an error processing your request. Sorry for the inconvenience. Our administrators will investigate the source of the problem, but please check that the format of your request is correct.
af: Kon nie jou versoek verwerk nie. Jammer oor die ongerief. Ons administrateurs sal die bron van die probleem ondersoek, maar maak seker dat die formaat van jou versoek korrek is.
am: ጥያቄዎን መስራት ላይ አንድ ስህተት ነበር። ለተፈጠረው ችግር ይቅርታ። አስተዳዳሪዎቻችን የችግሩን ምንጭ ይመረምሩታል፣ ነገር ግን እባክዎ የጥያቄዎ ቅርጸት ትክክል መሆኑን ያረጋግጡ።
ar: حدث خطأ أثناء معالجة الطلب. نأسف للإزعاج. سيبحث المشرفون عن مصدر المشكلة، ولكن يُرجى التحقق من صحة تنسيق الطلب.
az: İstəyinizə davam edərkən xəta baş verdi. Narahatçılığa görə üzr istəyirik. Administratorlarımız problemin mənbəyini araşdıracaqlar, ancaq ki, lütfən, istək formatınızın doğruluğunu yoxlayın.
bg: При обработването на заявката ви възникна грешка. Извиняваме се за евентуалното неудобство. Администраторите ни ще проучат източника на проблема, но, моля, проверете дали заявката ви е в правилния формат.
bn: আপনার অনুরোধ প্রক্রিয়াকরণের সময় কোনও সমস্যা হয়েছে৷ অসুবিধার জন্য দুঃখিত৷ আমাদের অডমিনিস্ট্রেটর সমস্যাটি খুঁটিয়ে দেখবেন, কিন্তু আপনার অনুরোধের ফর্ম্যাট যে সঠিক অনুগ্রহ করে তা চেক করুন৷
ca: S'ha produït un error en processar la sol·licitud. Disculpeu les molèsties. Els nostres administradors investigaran l'origen del problema, però us recomanem que comproveu que el format de la sol·licitud sigui correcte.
cs: Při zpracovávání požadavku došlo k chybě. Omlouváme se za způsobené potíže. Naši správci zdroj tohoto problému prošetří, ověřte však prosím, zda je váš požadavek ve správném formátu.
da: Der opstod en fejl under behandlingen af din anmodning. Vi beklager ulejligheden. Vores administratorer undersøger årsagen til problemet. Kontrollér, om din anmodning er korrekt.
de: Bei der Bearbeitung Ihrer Anfrage ist ein Fehler aufgetreten. Wir bedauern diese Unannehmlichkeit. Unsere Administratoren werden untersuchen, warum der Fehler aufgetreten ist. Bitte überprüfen Sie jedoch auch, ob das Format Ihrer Anfrage richtig ist.
el: Παρουσιάστηκε σφάλμα κατά την επεξεργασία του αιτήματός σας. Λυπούμαστε για την αναστάτωση. Οι διαχειριστές μας θα ερευνήσουν την πηγή του προβλήματος. Βεβαιωθείτε, όμως, ότι η μορφή που ζητήσατε είναι σωστή.
es: Se ha producido un error al procesar la solicitud. Disculpa las molestias. Nuestros administradores investigarán el origen del problema, pero asegúrate de que el formato de la solicitud sea correcto.
es_419: Se produjo un problema al procesar tu solicitud. Lamentamos cualquier inconveniente que esto haya causado. Si bien nuestros administradores investigarán el origen del problema, asegúrate de que el formato de tu solicitud sea correcto.
et: Teie taotluse töötlemisel tekkis viga. Vabandage ebamugavuste pärast. Meie administraatorid uurivad probleemi tekkimise põhjust, kuid kontrollige, kas teie taotluse vorming on õige.
eu: Errore bat gertatu da eskaera prozesatzerakoan. Barkatu eragozpenak. Gure administratzaileek arazoaren jatorria aztertuko dute, baina egiaztatu eskaeraren formatua zuzena dela.
fa: پردازش درخواست شما با مشکل روبرو شد. از بابت مشکلی که پیش آمده پوزش می‌خواهیم. سرپرستان ما منبع مشکل را بررسی می‌کنند، اما لطفاً بررسی کنید که قالب درخواست شما درست باشد.
fi: Pyyntösi käsittelyssä tapahtui virhe. Pahoittelemme. Järjestelmänvalvojamme tutkivat ongelmaa, mutta tarkista kuitenkin, että pyyntösi on oikeassa muodossa.
fil: Nagkaroon ng error sa pagproseso ng iyong kahilingan. Paumanhin sa abala. Sisiyasatin ng aming mga administrator ang pinagmulan ng problema, ngunit pakitiyak na tama ang format ng iyong kahilingan.
fr_ca: Une erreur s'est produite lors du traitement de votre demande. Nous sommes désolés de cet inconvénient. Nos administrateurs mèneront une enquête pour déterminer la source du problème. En attendant, veuillez vous assurer que le format de votre requête est correct.
gl: Produciuse un erro ao procesar a solicitude. Desculpa as molestias. Os nosos administradores investigarán a orixe do problema. Comproba que o formato da túa solicitude sexa correcto.
gu: તમારી વિનંતીની સમીક્ષા કરવામાં સમસ્યા હતી. અસુવિધા બદલ દિલગીર છીએ. અમારા વ્યવસ્થાપકો સમસ્યાના સ્રોતની તપાસ કરશે, પરંતુ કૃપયા તપાસો કે તમારી વિનંતીનું ફોર્મેટ સાચું છે.
he: אירעה שגיאה בעיבוד הבקשה. מצטערים על אי הנוחות. המנהלים שלנו יבדקו את מקור הבעיה, אבל בדוק אם פורמט הבקשה תקין.
hi: आपका अनुरोध प्रोसेस करने में एक गड़बड़ी हुई. आपकी असुविधा के लिए माफ़ी चाहते हैं. हमारे एडमिन समस्या की असली वजह की जाँच करेंगे. आप भी कृपया जाँच लें कि आपके अनुरोध का फ़ॉर्मैट सही है या नहीं.
hr: Došlo je do pogreške prilikom obrade vašeg zahtjeva. Ispričavamo se zbog neugodnosti. Naši će administratori istražiti izvor problema, ali provjerite je li format vašeg zahtjeva točan.
hu: Hiba lépett fel a kérelme feldolgozása során. Elnézést kérünk a kellemetlenségért. Adminisztrátoraink felderítik a hiba forrását, ám kérjük, ellenőrizze, hogy a kérelem formátuma helyes-e.
hy: Ձեր հարցումը մշակելիս սխալ է տեղի ունեցել: Ներեցեք անհարմարությունների համար: Մեր ադմինիստրատորները կուսումնասիրեն խնդրի աղբյուրը: Խնդրում ենք նշել, որ ձեր հարցման ձևաչափը ճիշտ է:
id: Terjadi kesalahan saat memproses permintaan. Maaf atas ketidaknyamanan ini. Administrator kami akan memeriksa sumber masalahnya, tetapi pastikan bahwa format permintaan sudah benar.
is: Villa kom upp við að vinna úr beiðninni. Við biðjumst velvirðingar á óþægindunum. Kerfisstjórar okkar munu kanna orsök vandamálsins en gakktu einnig úr skugga um að snið beiðninnar sé rétt.
it: Si è verificato un errore durante l'elaborazione della tua richiesta. Ci scusiamo per l'inconveniente. I nostri amministratori effettueranno accertamenti sull'origine del problema, ma ti invitiamo a controllare che il formato della tua richiesta sia corretto.
ja: リクエストの処理中にエラーが発生しました。ご不便をおかけして申し訳ありません。管理者が原因を調査しますが、念のためリクエストの形式が正しいかどうかをご確認ください。
ka: თქვენი მოთხოვნის დამუშავება ვერ მოხერხდა. ბოდიშს გიხდით შეფერხებისთვის. ჩვენი ადმინისტრატორები გამოიკვლევენ, თუ საიდან მომდინარეობს ეს პრობლემა, თუმცა, გთხოვთ, გადაამოწმოთ, რომ თქვენი მოთხოვნის ფორმატი სწორია.
kk: Сіздің өтінішіңізді орындауда қателік орын алды. Қолайсыздық үшін кешірім өтінеміз. Әкімшілер мәселенің себебін анықтайды, өтінішіңіздің форматы дұрыс екенін тексеріңіз.
km: មាន​កំហុស​មួយ​ក្នុង​ការ​ដំណើរការ​សំណើ​របស់​អ្នក​។ សូម​អភ័យ​ទោស​ចំពោះ​ការរអាក់រអួល​នេះ​។ អ្នក​គ្រប់គ្រង​របស់​យើង​នឹង​ស៊ើប​អង្កេត​ប្រភព​នៃ​បញ្ហា​ ប៉ុន្តែ​សូម​ពិនិត្យ​មើល​ថា​ទ្រង់ទ្រាយ​នៃ​ការ​ស្នើ​​សុំ​របស់​អ្នក​គឺ​ត្រឹមត្រូវ​។
kn: ನಿಮ್ಮ ವಿನಂತಿಯನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುವಲ್ಲಿ ಸಮಸ್ಯೆ ಕಂಡುಬಂದಿದೆ. ಅನನುಕೂಲತೆಗಾಗಿ ಕ್ಷಮಿಸಿ. ನಮ್ಮ ನಿರ್ವಾಹಕರು ಸಮಸ್ಯೆಯ ಮೂಲವನ್ನು ಪರಿಶೀಲಿಸುತ್ತಾರೆ, ಆದರೆ ನಿಮ್ಮ ವಿನಂತಿಯ ಸ್ವರೂಪ ಸರಿಯಾಗಿದೆಯೇ ಎಂಬುದನ್ನು ದಯವಿಟ್ಟು ಪರಿಶೀಲಿಸಿ.
ky: Сиздин талапты иштеп чыгууда ката кетти. Ыңгайсыздык үчүн кечирим сурайбыз. Биздин администраторлор маселенин булагын текшерип чыгышат, бирок сиз берген формат туура экендигин дагы текшерип көрүңүз.
lo: ເກີດບັນຫາໃນລະຫວ່າງປະມວນຜົນຄຳຮ້ອງຂໍຂອງທ່ານ. ຂໍອະໄພໃນຄວາມບໍ່ສະດວກ. ຜູ່ເບິ່ງແຍງລະບົບຂອງພວກເຮົາ ຈະກວດສອບທີ່ມາຂອງບັນຫານັ້ນໃຫ້, ກະລຸນາກວດສອບເບິ່ງວ່າຄຳຮ້ອງຂໍຂອງທ່ານຢູ່ໃນຮູບແບບທີ່ຖືກຕ້ອງ.
lt: Įvyko klaida apdorojant jūsų užklausą. Atsiprašome dėl nepatogumų. Administratoriai ištirs klaidos priežastį, tačiau patikrinkite, ar jūsų užklausos formatas yra tinkamas.
lv: Apstrādājot jūsu pieprasījumu, radās kļūda. Atvainojiet par neērtībām. Mūsu administratori noskaidros problēmas cēloni, tomēr, lūdzu, pārbaudiet, vai jūsu pieprasījuma formāts ir pareizs.
mk: Настана грешка при обработка на вашето барање. Се извинуваме за непријатностите. Нашите администратори ќе го испитаат изворот на проблемот, но проверете дали форматот на вашето барање е точен.
ml: നിങ്ങളുടെ അഭ്യർത്ഥന പ്രോസസ്സുചെയ്യുന്നതിൽ ഒരു പിശകുണ്ടായി. അസൗകര്യത്തിൽ ഖേദിക്കുന്നു. ഞങ്ങളുടെ അഡ്‌മിനിസ്‌ട്രേറ്റർമാർ പ്രശ്‌നത്തിന്റെ ഉറവിടം അന്വേഷിക്കുമെങ്കിലും നിങ്ങളുടെ അഭ്യർത്ഥനയുടെ ഫോർമാറ്റ് ശരിയാണോയെന്ന് പരിശോധിക്കുക.
mn: Таны хүсэлтийг боловсруулах явцад алдаа гарлаа. Төвөг учруулсанд хүлцэл өчье. Манай админууд алдааны шалтгааны тодруулах боловч та өөрийн хүсэлтийн формат зөв байгаа эсэхийг шалгана уу.
mr: आपल्या विनंतीवर प्रक्रिया करताना समस्या आली. गैरसोयीबद्दल दिलगीर आहोत. आमचे प्रशासक समस्येच्या स्त्रोताचे अन्वेषण करतील, परंतु कृपया आपल्या विनंतीचे स्वरूप योग्य असल्याचे तपासा.
ms: Terdapat ralat semasa memproses permintaan anda. Maaf atas sebarang kesulitan. Pentadbir kami akan menyiasat punca masalah ini, tetapi harap pastikan yang format permintaan anda itu betul.
my: သင္၏ ေတာင္းခံမႈ(request)ကို ၀န္ေဆာင္မႈေပးရာမွာ အခက္အခဲတစ္စံု တစ္ရာ ရွိေနပါတယ္။ အဆင္မေျပျဖစ္ရျခင္းအတြက္ ေတာင္းပန္ပါတယ္။ ကၽြႏ္ုပ္တို ့ရဲ ့စီမံခန္ ့ခြဲသူ မ်ားက ျပႆနာရဲ ့အရင္းအျမစ္ကုိ စစ္ေဆးပါလိမ့္ မယ္။ သို ့ေသာ္ သင့္ေတာင္းခံမႈ ရဲ ့(format) ပံုစံ၊ မွန္မမွန္ ေက်းဇူးျပဳၿပီး စစ္ေဆးပါ။
ne: तपाईँको अनुरोध प्रसोधन गर्दा त्रुटि भयो। असुविधाका लागि क्षमाप्रार्थी छौं। हाम्रा प्रशासकहरूले समस्याको स्रोतको अनुसन्धान गर्ने छन्, तर तपाईँको अनुरोध ढाँचा सही छ कि छैन कृपया जाँच्नुहोस्।
nl: Er is een fout opgetreden tijdens het verwerken van uw verzoek. Onze excuses voor het ongemak. Onze beheerders zullen het probleem onderzoeken. Controleer of de bestandsindeling van uw verzoek correct is.
no: Det oppstod en feil under behandling av forespørselen. Vi beklager ulempene. Våre administratorer jobber for å finne årsaken til problemet, men i mellomtiden ber vi deg kontrollere at forespørselen din har riktig format.
pa: ਤੁਹਾਡੀ ਬੇਨਤੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੌਰਾਨ ਇੱਕ ਗੜਬੜ ਹੋਈ ਸੀ। ਅਸੁਵਿਧਾ ਲਈ ਮਾਫ਼ੀ ਚਾਹੁੰਦੇ ਹਾਂ। ਸਾਡਾ ਪ੍ਰਸ਼ਾਸਕ ਸਮੱਸਿਆ ਦੇ ਸਰੋਤ ਦੀ ਜਾਂਚ ਕਰੇਗਾ, ਪਰ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਬੇਨਤੀ ਦਾ ਫਾਰਮੈਟ ਸਹੀ ਹੋਣ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Wystąpił błąd podczas przetwarzania żądania. Przepraszamy za niedogodności. Nasi administratorzy zbadają źródło problemu, jednak sprawdź, czy format żądania jest prawidłowy.
pt_br: Ocorreu um erro ao processar sua solicitação. Lamentamos o transtorno. Nossos administradores investigarão a origem do problema, mas verifique se o formato de sua solicitação está correto.
pt_pt: Ocorreu um erro durante o processamento do seu pedido. Lamentamos o incómodo. Os nossos administradores irão investigar a origem do problema, mas verifique se o seu pedido tem o formato correto.
ro: A apărut o eroare la procesarea solicitării dvs. Ne cerem scuze pentru neplăcerile cauzate. Administratorii noștri vor investiga sursa problemei, dar vă rugăm să verificați dacă formatul solicitării dvs. este corect.
ru: Ошибка обработки запроса. Приносим извинения за неудобства. Наши администраторы постараются выяснить причину ошибки, тем не менее, просим вас проверить формат своего запроса.
si: ඔබගේ ඉල්ලීම සැකසීමේ දෝෂයක් වී තිබිණි. අපහසුතාවය පිළිබඳව කනගාටුයි. අපගේ පරිපාලකයන් ගැටලුවේ මූලාශ්‍රය පරීක්ෂා කරනු ඇති නමුත්, කරුණාකර ඔබගේ ඉල්ලීමේ ආකෘතිය නිවැරදි බව පරීක්ෂා කරන්න.
sk: Počas spracovania vašej žiadosti sa vyskytla chyba. Ospravedlňujeme sa za spôsobené problémy. Naši správcovia zdroj problému prešetria. Skontrolujte však, či je formát vašej žiadosti správny.
sl: Napaka pri obdelavi vaše zahteve – oprostite. Naši skrbniki bodo raziskali razlog za težavo, vendar vseeno preverite, ali je oblika vaše zahteve pravilna.
sq: Ndodhi një gabim gjatë përpunimit të kërkesës suaj. Ju kërkojmë ndjesë për shqetësimin. Administratorët tanë kanë për ta hetuar burimin e problemit, por ju lutemi, verifikoni nëse formati i kërkesës suaj ka qenë i saktë.
sr: Дошло је до грешке при обради захтева. Извињавамо се због непријатности. Администратори ће испитати извор проблема, али проверите да ли је формат захтева исправан.
sv: Ett fel uppstod när din begäran bearbetades. Vi ber om ursäkt för eventuella besvär. Våra administratörer kommer att undersöka källan till problemet, men kontrollera gärna att begärans format är korrekt.
sw: Kulikuwa na hitilafu wakati wa kuchakata ombi lako. Samahani kwa usumbufu. Wasimamizi wetu watachunguza chanzo cha tatizo, lakini tafadhali hakikisha kuwa muundo wa ombi lako uko sawa.
ta: உங்கள் கோரிக்கையைச் செயல்படுத்துவதில் பிழை ஏற்பட்டது. சிரமத்திற்கு வருந்துகிறோம். சிக்கலுக்கான காரணத்தை எங்களுடைய நிர்வாகிகள் விசாரணை செய்வார்கள், எனினும் உங்கள் கோரிக்கையின் வடிவமைப்பு சரியானதா என்பதைச் சரிபார்க்கவும்.
te: మీ అభ్యర్థనను ప్రాసెస్ చేస్తున్నప్పుడు లోపం ఏర్పడింది. అసౌకర్యానికి క్షమించండి. మా నిర్వాహకులు సమస్య యొక్క మూలాన్ని పరిశీలిస్తారు, కానీ దయచేసి మీ అభ్యర్థన యొక్క ఆకృతి సరైనదో కాదో తనిఖీ చేయండి.
th: เกิดปัญหาขณะดำเนินการคำขอของคุณ ขออภัยในความไม่สะดวก ผู้ดูแลระบบของเราจะตรวจสอบที่มาของปัญหาดังกล่าว อย่างไรก็ตาม โปรดตรวจสอบว่ารูปแบบของคำขอถูกต้องหรือไม่
tr: İsteğiniz işlenirken bir hata oluştu. Karışıklıktan dolayı özür dileriz. Yöneticilerimiz sorunun kaynağını araştıracaktır, lütfen siz de isteğinizin biçiminin doğru olup olmadığını kontrol edin.
uk: Під час обробки вашого запиту сталася помилка. Просимо вибачення за незручності. Наші адміністратори знайдуть причину цієї проблеми, але перевірте, чи ваш запит має правильний формат.
ur: آپ کی درخواست پر کارروائی کرنے میں ایک غلطی ہوگئی تھی۔ زحمت کیلئے معذرت خواہ ہیں۔ ہمارے منتظمین دشواری کے ماخذ کی چھان بین کریں گے، لیکن براہ کرم چیک کرلیں کہ آپ کی درخواست کا فارمیٹ درست ہے۔
uz: So‘rovingizni bajarishda muammo yuz berdi. Noqulayliklar uchun uzr so‘raymiz. Administratorlarimiz muammoni o‘rganib chiqishadi, lekin, iltimos, so‘rovingiz formati to‘g‘riligini tekshirib ko‘ring.
vi: Đã xảy ra lỗi khi xử lý yêu cầu của bạn. Chúng tôi xin lỗi vì sự bất tiện này. Các quản trị viên của chúng tôi sẽ điều tra nguồn gốc của sự cố nhưng xin vui lòng kiểm tra xem liệu định dạng yêu cầu của bạn có chính xác hay không.
zh_hk: 處理您的要求時發生錯誤。對您造成不便，謹此致歉。我們的管理員會調查問題根源，但請檢查您是否使用正確的格式提出要求。
zu: Kube nephutha ekucubunguleni isicelo sakho. Siyaxolisa ngokuphazamiseka. Abalawuli bethu bazophenya umthombo wenkinga, kodwa sicela uhlole ukuthi ifomethi yesicelo sakho ilungile.

source: These gadgets are made available under the %(apache_link_html)sApache 2.0 license%(link_end_html)s.
af: Hierdie apparate word beskikbaar gestel ingevolge die %(apache_link_html)sApache 2.0-lisensie%(link_end_html)s.
am: እነዚህ መሣሪያዎች %(apache_link_html)sApache 2.0 ፍቃድ%(link_end_html)s መሠረት ነው የሚገኙት።
ar: ‏تتاح هذه الأدوات بموجب %(apache_link_html)sترخيص Apache 2.0%(link_end_html)s
az: Bu mini-proqramlar %(apache_link_html)sApache 2.0 lisenziyası%(link_end_html)s altında təqdim edilir.
bg: Тези притурки се предоставят съгласно %(apache_link_html)sлиценз „Apache 2.0“%(link_end_html)s.
bn: এই গ্যাজেটগুলি %(apache_link_html)sApache 2.0 লাইসেন্সের%(link_end_html)s অধীনে উপলভ্য করা হয়েছে৷
ca: Aquests gadgets estan disponibles a la %(apache_link_html)sllicència d'Apache 2.0%(link_end_html)s.
cs: Tyto gadgety jsou dostupné na základě licence %(apache_link_html)sApache 2.0%(link_end_html)s.
da: Disse gadgets er gjort tilgængelige under %(apache_link_html)sApache 2.0-licensen%(link_end_html)s.
de: Diese Gadgets werden unter der %(apache_link_html)sApache 2.0-Lizenz%(link_end_html)s zur Verfügung gestellt.
el: Αυτά τα gadget διατίθενται βάσει της %(apache_link_html)sάδειας Apache 2.0%(link_end_html)s.
es: Estos gadgets están disponibles con la %(apache_link_html)slicencia de Apache 2.0%(link_end_html)s.
es_419: Estos gadgets están disponibles bajo la %(apache_link_html)slicencia Apache 2.0%(link_end_html)s.
et: Need vidinad on saadaval %(apache_link_html)sApache 2.0 litsentsi%(link_end_html)s alusel.
eu: Gadget hauek %(apache_link_html)sApache 2.0 license%(link_end_html)s lizentzia dute.
fa: ‏‫این ابزارک‌ها تحت %(apache_link_html)sمجوزApache 2.0%(link_end_html)s در دسترس قرار می‌گیرند.
fi: Nämä gadgetit tarjotaan käyttöön %(apache_link_html)sApache 2.0 -käyttöluvan%(link_end_html)s alaisena.
fil: Ginawang available ang mga gadget na ito sa ilalim ng %(apache_link_html)slisensyang Apache 2.0%(link_end_html)s.
fr_ca: Ces gadgets sont mis à votre disposition sous la %(apache_link_html)slicence Apache 2.0%(link_end_html)s.
gl: Estes gadgets están dispoñibles baixo a %(apache_link_html)slicenza Apache 2.0%(link_end_html)s.
gu: આ ગેજેટ્સ %(apache_link_html)sApache 2.0 લાઇસન્સ%(link_end_html)s હેઠળ ઉપલબ્ધ કરવામાં આવેલ છે.
he: ‏הגאדג'טים האלה זמינים ב%(apache_link_html)sרישיון Apache, גרסה 2.0%(link_end_html)s.
hi: ये गैजेट %(apache_link_html)sApache 2.0 लाइसेंस%(link_end_html)s के अंतर्गत उपलब्ध कराए गए हैं.
hr: Ti gadgeti dostupni su pod %(apache_link_html)slicencom Apache 2.0%(link_end_html)s.
hu: Ezek a modulok az %(apache_link_html)sApache 2.0 licenc%(link_end_html)s alatt állnak rendelkezésre.
hy: Այդ հարմարանքներն աշխատում են %(apache_link_html)sApache 2.0 արտոնագրով%(link_end_html)s:
id: Gadget ini tersedia di bawah %(apache_link_html)slisensi Apache 2.0%(link_end_html)s.
is: Þessar græjur eru veittar samkvæmt %(apache_link_html)sApache 2.0 leyfinu%(link_end_html)s.
it: Questi gadget sono resi disponibili in base alla %(apache_link_html)slicenza Apache 2.0%(link_end_html)s.
ja: これらのガジェットは %(apache_link_html)sApache 2.0 ライセンス%(link_end_html)sで使用できます。
ka: ეს გაჯეტები ხელმისაწვდომი გახდა %(apache_link_html)sლიცენზიით Apache 2.0%(link_end_html)s.
kk: Бұл гаджеттер %(apache_link_html)sApache 2.0 license%(link_end_html)s аясында қол жетімді.
km: ឧបករណ៍​ទាំង​នេះ​ត្រូវ​បាន​ធ្វើ​ឲ​រក​បាន​នៅ​ក្រោម​ %(apache_link_html)sអាជ្ញា​ប័ណ្ណ Apache 2.0%(link_end_html)s។
kn: ಈ ಗ್ಯಾಜೆಟ್‌ಗಳನ್ನು %(apache_link_html)sApache 2.0 ಪರವಾನಗಿ%(link_end_html)s ಅಡಿಯಲ್ಲಿ ಲಭ್ಯಗೊಳಿಸಲಾಗಿದೆ.
ky: Бул гаджеттер %(apache_link_html)sApache 2.0 лицензиясы%(link_end_html)s боюнча жеткиликтүү.
lo: Gadgets ເຫຼົ່ານີ້ສາມາດນຳໃຊ້ໄດ້ພາຍໃຕ້ %(apache_link_html)sລິຂະສິດ Apache 2.0%(link_end_html)s.
lt: Šios programėlės naudojamos pagal %(apache_link_html)s„Apache 2.0“ licenciją%(link_end_html)s.
lv: Šie sīkrīki ir pieejami saskaņā ar %(apache_link_html)sApache 2.0 licenci%(link_end_html)s.
mk: Овие украсни програми се достапни под %(apache_link_html)sлиценцата Apache 2.0%(link_end_html)s.
ml: ഈ ഗാഡ്‌ജറ്റുകൾ %(apache_link_html)sApache 2.0 ലൈസൻസിന്%(link_end_html)s കീഴിൽ ലഭ്യമാക്കിയിരിക്കുന്നു.
mn: Эдгээр гаджетуудыг %(apache_link_html)sApache 2.0 лицензийн%(link_end_html)s хүрээнд бий болгосон.
mr: ही गॅझेट %(apache_link_html)sApache 2.0 परवाना%(link_end_html)s अंतर्गत उपलब्ध केलेली आहेत.
ms: Alat ini disediakan di bawah %(apache_link_html)slesen Apache 2.0%(link_end_html)s
my: gadgets မ်ားကို %(apache_link_html)sApache 2.0 လိုင္စင္%(link_end_html)s.ေအာက္တြင္ အသံုးျပဳႏိုင္ပါသည္။
ne: यी ग्याजेटहरू%(apache_link_html)s Apache 2.0 इजाजत पत्र %(link_end_html)s अन्तर्गत उपलव्ध गराइएका छन्।
nl: Deze gadgets zijn beschikbaar gesteld via de %(apache_link_html)slicentie voor Apache 2.00%(link_end_html)s.
no: Disse modulene er tilgjengelig under lisensen %(apache_link_html)sApache 2.0%(link_end_html)s.
pa: ਇਹ ਗੈਜੇਟ %(apache_link_html)sApache 2.0 ਲਾਇਸੰਸ%(link_end_html)s ਅਧੀਨ ਉਪਲਬਧ ਕਰਾਏ ਜਾਂਦੇ ਹਨ।
pl: Te gadżety są dostępne na %(apache_link_html)slicencji Apache 2.0%(link_end_html)s.
pt_br: Esses gadgets são disponibilizados sob a %(apache_link_html)slicença Apache 2.0%(link_end_html)s.
pt_pt: Estas miniaplicações são disponibilizadas ao abrigo da %(apache_link_html)slicença Apache 2.0%(link_end_html)s.
ro: Aceste gadgeturi sunt disponibile sub %(apache_link_html)slicență Apache 2.0%(link_end_html)s.
ru: Эти гаджеты предоставляются по %(apache_link_html)sлицензии Apache 2.0%(link_end_html)s.
si: %(apache_link_html)sApache 2.0 license%(link_end_html)s යටතේ මෙම ගැජට් ලබාගත හැකි කර ඇත.
sk: Tieto moduly gadget sú sprístupnené pod %(apache_link_html)slicenciou Apache 2.0%(link_end_html)s.
sl: Ti pripomočki so na voljo na podlagi %(apache_link_html)slicence Apache 2.0%(link_end_html)s.
sq: Këto vegla thjeshtëzuese (gadgets) janë vënë në dispozicion, nën %(apache_link_html)s licencën e Apache 2.0 %(link_end_html)s.
sr: Ови гаџети су доступни на основу %(apache_link_html)sлиценце за Apache 2.0%(link_end_html)s.
sv: Dessa gadgetar är tillgängliga enligt %(apache_link_html)sApache 2.0-licensen%(link_end_html)s
sw: Vifaa hivi huwa vinapatikana chini ya %(apache_link_html)sleseni ya Apache 2.0%(link_end_html)s.
ta: இந்தக் கேஜெட்கள் %(apache_link_html)sApache 2.0 உரிமத்தின்%(link_end_html)s கீழ் கிடைக்கும்படி உருவாக்கப்பட்டவை.
te: ఈ గాడ్జెట్‌లు %(apache_link_html)sApache 2.0 లైసెన్స్‌%(link_end_html)sతో అందుబాటులో ఉన్నాయి.
th: แกดเจ็ตเหล่านี้สามารถใช้งานได้ภายใต้ %(apache_link_html)sสัญญาอนุญาต Apache 2.0%(link_end_html)s
tr: Bu gadget'lar %(apache_link_html)sApache 2.0 lisansı%(link_end_html)s altında sunulmaktadır.
uk: Ці гаджети надаються за %(apache_link_html)sліцензією Apache 2.0%(link_end_html)s.
ur: ‏یہ گیجٹس %(apache_link_html)sApache 2.0 لائسنس%(link_end_html)s کے تحت دستیاب کرائے گئے ہیں۔
uz: Ushbu gadjetlar %(apache_link_html)sApache 2.0 litsenziyasi%(link_end_html)s ostida yaratilgan.
vi: Các tiện ích này được cung cấp theo %(apache_link_html)sgiấy phép Apache 2.0%(link_end_html)s.
zh_hk: 這些小工具是根據 %(apache_link_html)sApache 2.0 授權%(link_end_html)s條款提供使用。
zu: Lawa magajethi enziwe watholakala ngaphansi %(apache_link_html)skwelayisense ye-Apache 2.0%(link_end_html)s.

source: This is a new record.
af: Dit is 'n nuwe rekord hierdie.
am: ይህ አዲስ መዝገብ ነው።
ar: هذا سجل جديد.
az: Bu yeni bir qeyddir.
bg: Това е нов запис.
bn: এটি একটি নতুন রেকর্ড৷
ca: És un registre nou.
cs: Toto je nový záznam.
da: Dette er en ny journal.
de: Dies ist ein neuer Datensatz.
el: Πρόκειται για νέα εγγραφή.
es: Este registro es nuevo.
es_419: Este es un registro nuevo.
et: See on uus kirje.
eu: Erregistro berria da.
fa: این سابقه جدید است.
fi: Tämä on uusi tallenne.
fil: Isa itong bagong record.
fr_ca: Il s'agit d'un nouvel avis de recherche.
gl: Este é un rexistro novo.
gu: આ એક નવો રેકોર્ડ છે.
he: זו רשומה חדשה.
hi: यह एक नया रिकॉर्ड है.
hr: To je nov zapis.
hu: Ez egy új bejegyzés.
hy: Սա նոր գրառում է:
id: Ini adalah rekaman baru.
is: Þetta er ný færsla.
it: Si tratta di un nuovo record.
ja: これは新しい記録です。
ka: ეს ახალი ჩანაწერია.
kk: Бұл жаңа дерек.
km: នេះ​គឺ​ជា​កំណត់​ត្រា​ថ្មី​មួយ​។
kn: ಇದು ಹೊಸ ರೆಕಾರ್ಡ್ ಆಗಿದೆ.
ky: Бул жаңы жазуу.
lo: ນີ້ແມ່ນບັນທຶກໃໝ່.
lt: Tai yra naujas įrašas.
lv: Šis ir jauns ieraksts.
mk: Ова е нов запис.
ml: ഇതൊരു പുതിയ റെക്കോർഡാണ്.
mn: Энэ шинэ бичлэг.
mr: हे एक नवीन रेकॉर्ड आहे.
ms: Ini merupakan rekod baharu.
my: ဒီဟာသည် မှတ်တမ်းအသစ်ဖြစ်ပါသည်။
ne: यो नयाँ रेकर्ड हो।
nl: Dit is een nieuwe vermelding.
no: Dette er en ny oppføring.
pa: ਇਹ ਇੱਕ ਨਵਾਂ ਰਿਕਾਰਡ ਹੈ.
pl: To jest nowy wpis.
pt_br: Este é um novo registro.
pt_pt: Este registo é novo.
ro: Aceasta este o înregistrare nouă.
ru: Это новая информация
si: මෙය නව වාර්තාවකි.
sk: Toto je nový záznam.
sl: To je nov zapis.
sq: Ky është një raport i ri.
sr: Ово је нови запис.
sv: Det här är en ny post.
sw: Hii ni rekodi mpya.
ta: இது புதிய பதிவாகும்.
te: ఇది క్రొత్త రికార్డ్.
th: นี่เป็นบันทึกใหม่
tr: Bu yeni bir kayıt.
uk: Це новий запис.
ur: یہ ایک نیا ریکارڈ ہے۔
uz: Bu yangi yozuv.
vi: Đây là hồ sơ mới.
zh_hk: 這是一項新記錄。
zu: Leli yirekhodi elisha.
