Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: [Person Finder] Disable notes on "%(full_name)s"?
af: [Persoonsoeker] Deaktiveer notas oor "%(full_name)s"?
am: [ሰው ማግኛ] በ«%(full_name)s» ላይ ያሉ ማስታወሻዎች ይሰናከሉ?
ar: [الباحث عن الأشخاص] هل تريد تعطيل الملاحظات على "%(full_name)s"؟
az: [Person Finder] "%(full_name)s" ilə əlaqəli notlar deaktiv edilsin?
bg: [Търсене на хора при бедствия] Да се деактивират ли бележките за %(full_name)s?
bn: [ব্যক্তি সার্চ] "%(full_name)s" এ আপনার নোট বন্ধ করবেন?
ca: [Cercador de persones] Voleu desactivar les notes sobre "%(full_name)s"?
cs: [Vyhledávač ztracených osob] Chcete zakázat poznámky o osobě %(full_name)s?
da: [Person Finder] Deaktiver noter til "%(full_name)s"?
de: [Vermisstensuche] Notizen zu "%(full_name)s" deaktivieren?
el: [Εντοπισμός ατόμων] Να απενεργοποιηθούν οι σημειώσεις για το άτομο "%(full_name)s";
es: [Localizador de personas] ¿Quieres inhabilitar las notas en el registro de "%(full_name)s"?
es_419: [Person Finder] ¿Quieres inhabilitar notas acerca de "%(full_name)s"?
et: [Isikuotsing] Kas keelata märkmed inimese „%(full_name)s” kohta?
eu: [Person Finder] "%(full_name)s" erregistroan oharrak gehitzeko aukera desgaitu?
fa: ‏‫[Person Finder] یادداشت‌های مربوط به «%(full_name)s» غیرفعال شود؟
fi: [Person Finder] Poistetaanko henkilöä %(full_name)s koskevat muistiinpanot käytöstä?
fil: [Person Finder] I-disable ang mga tala tungkol kay "%(full_name)s"?
fr_ca: [Service Recherche de personnes de Google] Désactiver les commentaires concernant « %(full_name)s »?
gl: [Localizador de persoas] Deshabilitar as notas sobre "%(full_name)s"?
gu: [વ્યક્તિ શોધક] "%(full_name)s" પર નોટ્સને અક્ષમ કરીએ?
he: ‏[כלי Google לאיתור אנשים] להשבית הערות על %(full_name)s?
hi: [अपनों की खोज-खबर] "%(full_name)s" पर नोट लिखने की सुविधा बंद करना चाहते हैं?
hr: [Person Finder] Onemogućiti bilješke o osobi "%(full_name)s"?
hu: [Személykereső] Letiltja a megjegyzéseket a következő személynél: „%(full_name)s”?
hy: [Մարդկանց որոնում] Անջատե՞լ «%(full_name)s»-ի նշումները
id: [Person Finder] Nonaktifkan catatan pada "%(full_name)s"?
is: [Persónuleit] Gera athugasemdir óvirkar við „%(full_name)s“?
it: [Person Finder] Disattivare le note su "%(full_name)s"?
ja: [パーソンファインダー] 「%(full_name)s」さんに関するメモを無効にしますか？
ka: [Person Finder] გამოირთოს „%(full_name)s“-თან დაკავშირებული შენიშვნები?
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы жазбаларды өшіру қажет пе?
km: [អ្នក​ស្វែង​រក​មនុស្ស] បិទ​កំណត់​ចំណាំ​លើ "%(full_name)s"?
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಕುರಿತು ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸುವುದೇ?
ky: [Киши Издегич] "%(full_name)s" жазуусунун билдирүүлөрү токтотулсунбу?
lo: [Person Finder] ປິດການນຳໃຊ້ໂນ໋ດໃນ "%(full_name)s"?
lt: [Žmonių ieškojimo priemonė] Neleisti pastabų apie „%(full_name)s“?
lv: [Person Finder] Vai atspējot piezīmes ierakstam par personu “%(full_name)s”?
mk: [Пронаоѓач на лица] Оневозможете белешки за „%(full_name)s“?
ml: [Person Finder] "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാക്കണോ?
mn: [Хүн Хайгч] "%(full_name)s"-н дээрх тэмдэглэлийг идэвхгүйжүүлэх үү?
mr: [व्यक्ती शोधक] "%(full_name)s" वरील टिपा अक्षम करायच्या?
ms: [Person Finder] Lumpuhkan nota pada "%(full_name)s"?
my: [Person Finder] "%(full_name)s" ေပၚရွိ မွတ္စုမ်ားကို Disable လုပ္မွာလား ?
ne: [Person Finder] "%(full_name)s"मा टिप्पणीहरू असक्षम पार्ने हो?
nl: [Personen zoeken] Opmerkingen voor '%(full_name)s' verwijderen?
no: [Personsøk] Vil du deaktivere notater for «%(full_name)s»?
pa: [ਵਿਅਕਤੀ ਖੋਜੀ] ਕੀ "%(full_name)s" 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਬੰਦ ਕਰਨਾ ਹੈ?
pl: [Lokalizator osób] Wyłączyć notatki o osobie „%(full_name)s”?
pt_br: [Person Finder] Desativar notas em "%(full_name)s"?
pt_pt: [Localizador de Pessoas] Desativar notas sobre "%(full_name)s"?
ro: [Person Finder] Dezactivați notele pentru „%(full_name)s”?
ru: [Поиск пропавших людей] Отключить заметки о человеке "%(full_name)s"?
si: [පුද්ගල සෙවුම] "%(full_name)s" මත සටහන් අබල කරයි?
sk: [Hľadanie ľudí] Zakázať poznámky k osobe %(full_name)s?
sl: [Iskalnik oseb] Ali želite onemogočiti opombe za osebo »%(full_name)s«?
sq: [Gjetësi i Personave] Do i çaktivizosh shënimet mbi "%(full_name)s"?
sr: [Тражење особа] Желите ли да онемогућите белешке о особи „%(full_name)s“?
sv: [Person Finder] Vill du inaktivera meddelanden om %(full_name)s?
sw: [Tovuti ya Kutafuta Waliopotea] Ungependa kuficha ujumbe mfupi kwenye "%(full_name)s"?
ta: [நபர் கண்டுபிடிப்பான்] "%(full_name)s" இல் குறிப்புகளை முடக்கவா?
te: [వ్యక్తి శోధిని] "%(full_name)s"కు సంబంధించి గమనికలను నిలిపివేయాలా?
th: [Person Finder] ต้องการปิดใช้งานข้อความเกี่ยวกับ "%(full_name)s" ไหม
tr: [Kişi Bulucu] "%(full_name)s" ile ilgili notlar devre dışı bırakılsın mı?
uk: [Служба пошуку людей] Вимкнути нотатки про особу "%(full_name)s"?
ur: ‏[Person Finder] "%(full_name)s" پر نوٹس غیر فعال کریں؟
uz: [Odam izlovchi] "%(full_name)s" eslatmalari o‘chirib qo‘yilsinmi?
vi: [Công cụ tìm kiếm người thân] Tắt ghi chú trên "%(full_name)s"?
zh_hk: [尋人工具] 要停用「%(full_name)s」的註解嗎？
zu: [ISitholi sabantu] Khubaza amanothi ku-"%(full_name)s"?

source: [Person Finder] Enable notes on "%(full_name)s"?
af: [Persoonsoeker] Aktiveer notas oor "%(full_name)s"?
am: [ሰው ማግኛ] በ«%(full_name)s» ላይ ያሉ ማስታወሻዎች ይንቁ?
ar: [الباحث عن الأشخاص] هل تريد تمكين الملاحظات على "%(full_name)s"؟
az: [Person Finder] "%(full_name)s" ilə əlaqəli notlar aktivləşdirilsin?
bg: [Търсене на хора при бедствия] Да се активират ли бележките за %(full_name)s?
bn: [ব্যক্তি সার্চ] "%(full_name)s" এ আপনার নোট চালু করবেন?
ca: [Cercador de persones] Vols activar les notes sobre "%(full_name)s"?
cs: [Vyhledávač ztracených osob] Chcete povolit poznámky o osobě %(full_name)s?
da: [Person Finder] Aktivér noter til "%(full_name)s"?
de: [Vermisstensuche] Notizen zu "%(full_name)s" aktivieren?
el: [Εντοπισμός ατόμων] Να ενεργοποιηθούν οι σημειώσεις για το άτομο "%(full_name)s";
es: [Localizador de personas] ¿Quieres habilitar las notas en el registro de "%(full_name)s"?
es_419: [Person Finder] ¿Quieres habilitar notas acerca de "%(full_name)s"?
et: [Isikuotsing] Kas lubada märkmed inimese „%(full_name)s” kohta?
eu: [Person Finder] "%(full_name)s" erregistroan oharrak gehitzeko aukera gaitu?
fa: ‏‫[Person Finder] یادداشت‌های مربوط به «%(full_name)s» فعال شود؟
fi: [Person Finder] Otetaanko henkilöä %(full_name)s koskevat muistiinpanot käyttöön?
fil: [Person Finder] I-enable ang mga tala tungkol kay "%(full_name)s"?
fr_ca: [Service Recherche de personnes de Google] Activer les commentaires concernant « %(full_name)s »?
gl: [Localizador de persoas] Habilitar as notas sobre "%(full_name)s"?
gu: [વ્યક્તિ શોધક] "%(full_name)s" પર નોટ્સને સક્ષમ કરીએ?
he: ‏[כלי Google לאיתור אנשים] להפעיל הערות על %(full_name)s?
hi: [अपनों की खोज-खबर] क्या "%(full_name)s" पर नोट लिखने की सुविधा चालू करना चाहते हैं?
hr: [Person Finder] Omogućiti bilješke o osobi "%(full_name)s"?
hu: [Személykereső] Engedélyezi a megjegyzéseket a következő személynél: „%(full_name)s”?
hy: [Մարդկանց որոնում] Միացնե՞լ «%(full_name)s»-ի նշումները
id: [Person Finder] Aktifkan catatan pada "%(full_name)s"?
is: [Persónuleit] Gera athugasemdir virkar við „%(full_name)s“?
it: [Person Finder] Attivare le note su "%(full_name)s"?
ja: [パーソンファインダー] 「%(full_name)s」さんに関するメモを有効にしますか？
ka: [Person Finder] ჩაირთოს „%(full_name)s“-თან დაკავშირებული შენიშვნები?
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы жазбаларды қосу қажет пе?
km: [អ្នក​ស្វែង​រក​មនុស្ស] បើក​កំណត់​ចំណាំ​លើ "%(full_name)s"?
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಕುರಿತು ಟಿಪ್ಪಣಿಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸುವುದೇ?
ky: [Киши Издегич] "%(full_name)s" жазуусунун билдирүүлөрү жандырылсынбы?
lo: [Person Finder] ເປີດການນຳໃຊ້ໂນ໋ດໃນ "%(full_name)s"?
lt: [Žmonių ieškojimo priemonė] Įgalinti pastabas apie „%(full_name)s“?
lv: [Person Finder] Vai iespējot piezīmes ierakstam par personu“%(full_name)s”?
mk: [Пронаоѓач на лица] Овозможете белешки за „%(full_name)s“?
ml: [Person Finder] "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കണോ?
mn: [Хүн Хайгч] "%(full_name)s"-н дээрх тэмдэглэлийг идэвхжүүлэх үү?
mr: [व्यक्ती शोधक] "%(full_name)s" वरील टिपा सक्षम करायच्या?
ms: [Person Finder] Dayakan nota pada "%(full_name)s"?
my: [Person Finder] "%(full_name)s" ေပၚရွိ မွတ္စုမ်ားကို Enable လုပ္မွာလား ?
ne: [Person Finder] "%(full_name)s"मा टिप्पणीहरू सक्षम पार्ने हो?
nl: [Personen zoeken] Opmerkingen voor '%(full_name)s' inschakelen?
no: [Personsøk] Vil du aktivere notater for «%(full_name)s»?
pa: [ਵਿਅਕਤੀ ਖੋਜੀ] ਕੀ "%(full_name)s" 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਚਾਲੂ ਕਰਨਾ ਹੈ?
pl: [Lokalizator osób] Włączyć notatki o osobie „%(full_name)s”?
pt_br: [Person Finder] Ativar notas em "%(full_name)s"?
pt_pt: [Localizador de Pessoas] Ativar notas sobre "%(full_name)s"?
ro: [Person Finder] Activați notele pentru „%(full_name)s”?
ru: [Поиск пропавших людей] Включить заметки о человеке "%(full_name)s"?
si: [පුද්ගල සෙවුම] "%(full_name)s" මත සටහන් සබල කරයි?
sk: [Hľadanie ľudí] Povoliť poznámky k osobe %(full_name)s?
sl: [Iskalnik oseb] Ali želite omogočiti opombe za osebo »%(full_name)s«?
sq: [Gjetësi i Personave] Do i aktivizosh shënimet mbi "%(full_name)s"?
sr: [Тражење особа] Желите ли да омогућите белешке о особи „%(full_name)s“?
sv: [Person Finder] Vill du aktivera meddelanden om %(full_name)s?
sw: [Tovuti ya Kutafuta Waliopotea] Ungependa kuanza kuonyesha ujumbe kwenye "%(full_name)s"?
ta: [நபர் கண்டுபிடிப்பான்] "%(full_name)s" இல் குறிப்புகளை இயக்கவா?
te: [వ్యక్తి శోధిని] "%(full_name)s"కు సంబంధించి గమనికలను ప్రారంభించాలా?
th: [Person Finder] ต้องการเปิดใช้งานข้อความเกี่ยวกับ "%(full_name)s" ไหม
tr: [Kişi Bulucu] "%(full_name)s" ile ilgili notlar etkinleştirilsin mi?
uk: [Служба пошуку людей] Увімкнути нотатки про особу "%(full_name)s"?
ur: ‏[Person Finder] "%(full_name)s" پر نوٹس فعال کریں؟
uz: [Odam ilovchi] "%(full_name)s" uchun eslatmalar yoqib qo‘yilsinmi?
vi: [Công cụ tìm kiếm người thân] Bật ghi chú trên "%(full_name)s"?
zh_hk: [尋人工具] 要啟用「%(full_name)s」的註解嗎？
zu: [ISitholi sabantu] Nika amandla amanothi ku-"%(full_name)s"?

source: [Person Finder] Enabling notes notice for "%(full_name)s"
af: [Persoonsoeker] Kennisgewing oor notas-aktivering vir "%(full_name)s"
am: [ሰው ማግኛ] የ«%(full_name)s» ማስታወሻዎች ማሳወቂያን በማንቃት ላይ
ar: [الباحث عن الأشخاص] تمكين إشعار الملاحظات لـ "%(full_name)s"
az: [Person Finder] "%(full_name)s" üçün qeydlər aktivləşdirilir
bg: [Търсене на хора при бедствия] Известие за активиране на бележките за %(full_name)s
bn: [ব্যক্তি সার্চ] "%(full_name)s" এর নোটগুলি চালু করা হচ্ছে?
ca: [Cercador de persones] S'està activant l'avís de notes per a %(full_name)s
cs: [Vyhledávač ztracených osob] Povolování poznámek o osobě %(full_name)s
da: [Person Finder] Meddelelse om aktivering af noter for "%(full_name)s"
de: [Vermisstensuche] Benachrichtigung über Aktivierung von Notizen zu "%(full_name)s"
el: [Εντοπισμός ατόμων] Ενεργοποίηση ειδοποίησης σημειώσεων για το άτομο "%(full_name)s"
es: [Localizador de personas] Se están habilitando las notas en el registro de "%(full_name)s"
es_419: [Person Finder] Aviso de habilitación de notas del registro de "%(full_name)s"
et: [Isikuotsing] Inimese „%(full_name)s” kohta märkmete lubamise teatis
eu: [Person Finder] "%(full_name)s" erregistroan oharrak gaitzea
fa: ‏‫[Person Finder] اعلان فعال‌سازی یادداشت‌ها برای «%(full_name)s»
fi: [Person Finder] Ilmoitus henkilöä %(full_name)s koskevien muistiinpanojen ottamisesta käyttöön
fil: [Person Finder] Ine-enable ang paunawa sa mga tala para kay "%(full_name)s"
fr_ca: [Service Recherche de personnes de Google] Activer les notifications relatives aux commentaires concernant « %(full_name)s »
gl: [Localizador de persoas] Habilitando o aviso de notas sobre "%(full_name)s"
gu: [વ્યક્તિ શોધક] "%(full_name)s" માટે નોટ્સને સક્ષમ કરવાની સૂચના
he: ‏[כלי Google לאיתור אנשים] מפעיל הודעה על הערות עבור "%(full_name)s"
hi: [अपनों की खोज-खबर] "%(full_name)s" के लिए नोट से जुड़ी सूचनाएं पाने की सुविधा चालू की जा रही है
hr: [Person Finder] Omogućavanje obavijesti o bilješkama za osobu "%(full_name)s"
hu: [Személykereső] Megjegyzésekről szóló értesítés engedélyezése „%(full_name)s” esetében
hy: [Մարդկանց որոնում] «%(full_name)s»-ի նշումները միացվում են
id: [Person Finder] Mengaktifkan pemberitahuan catatan untuk "%(full_name)s"
is: [Persónuleit] Tilkynning um að athugasemdir eru virkar við „%(full_name)s“
it: [Person Finder] Attivazione della notifica sulle note per "%(full_name)s"
ja: [パーソンファインダー] 「%(full_name)s」さんに関するメモの有効化の通知
ka: [Person Finder] „%(full_name)s“-თან დაკავშირებული შენიშვნების ჩართვის შეტყობინება
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы жазбалар жайлы хабарлауды іске қосу
km: [អ្នក​ស្វែង​រក​មនុស្ស] កំណត់​សម្គាល់​ការ​បើក​កំណត់​ចំណាំ​សម្រាប់ "%(full_name)s"
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಗಾಗಿ ಸೂಚನೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗುತ್ತಿದೆ
ky: [Киши Издегич] "%(full_name)s" үчүн билдирүүлөрдү жандыруу
lo: [Person Finder] ກຳລັງເປີດການນຳໃຊ້ໂນ໋ດການແຈ້ງການສຳລັບ "%(full_name)s"
lt: [Žmonių ieškojimo priemonė] Įgalinamas įspėjimas apie „%(full_name)s“ pastabas
lv: [Person Finder] Piezīmju iespējošana ierakstam par personu “%(full_name)s”
mk: [Пронаоѓач на лица] Известување за овозможување белешки за „%(full_name)s“
ml: [Person Finder] "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കുന്നു
mn: [Хүн Хайгч] "%(full_name)s"-н талаарх тэмдэглэлийг мэдэгдлийг идэвхжүүлэх үү
mr: [व्यक्ती शोधक] "%(full_name)s" साठी टिपा सक्षम करत आहे
ms: [Person Finder] Mendayakan notis nota untuk "%(full_name)s"
my: [Person Finder] "%(full_name)s" ရွိ မွတ္စုမ်ားကို Enable လုပ္သည့္ အေႀကာင္းႀကားခ်က္။
ne: [Person Finder] "%(full_name)s"का लागि टिप्पणी सूचना सक्षम पार्दै
nl: [Personen zoeken] Bericht over het inschakelen van opmerkingen voor '%(full_name)s'
no: [Personsøk] Aktiverer notatmelding for «%(full_name)s»
pa: [ਵਿਅਕਤੀ ਖੋਜਕ] ਦੇ ਲਈ ਨੋਟਸ ਸਮਰੱਥਾਵਾਨ ਕਰਨ ਲਈ ਨੋਟਿਸ"%(full_name)s"
pl: [Lokalizator osób] Włączenie powiadomień o notatkach o osobie „%(full_name)s”
pt_br: [Person Finder] Aviso de ativação das notas de "%(full_name)s"
pt_pt: [Localizador de Pessoas] Ativar notificação de notas para "%(full_name)s"
ro: [Person Finder] Se activează notificarea privind notele pentru „%(full_name)s”
ru: [Поиск пропавших людей] Включение уведомлений о заметках о человеке "%(full_name)s"
si: [පුද්ගල සෙවුම] "%(full_name)s" සඳහා සටහන් සබල කෙරේ
sk: [Hľadanie ľudí] Prebieha povolenie upozornenia na poznámky k osobe %(full_name)s
sl: [Iskalnik oseb] Obvestilo o omogočenju opomb za osebo »%(full_name)s«
sq: [Gjetësi i Personave] Njoftimi për aktivizimin e shënimeve për "%(full_name)s"
sr: [Тражење особа] Омогућавање обавештења о белешкама за особу „%(full_name)s“
sv: [Person Finder] Avisering om aktiverade meddelanden för %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Notisi ya kuanza kuonyesha ujumbe uliochiwa "%(full_name)s"
ta: [நபர் கண்டுபிடிப்பான்] "%(full_name)s" க்கான குறிப்புகளின் அறிவிப்பை இயக்குகிறது
te: [వ్యక్తి శోధిని] "%(full_name)s" కోసం గమనికల నోటీసును ప్రారంభిస్తోంది
th: [Person Finder] การเปิดใช้งานการแจ้งเตือนข้อความสำหรับ "%(full_name)s"
tr: [Kişi Bulucu] "%(full_name)s" için notlar etkinleştiriliyor
uk: [Служба пошуку людей] Увімкнути сповіщення для нотаток про особу "%(full_name)s"
ur: ‏[Person Finder] "%(full_name)s" کیلئے نوٹس کی اطلاع فعال کر رہا ہے
uz: [Odam izlovchi] "%(full_name)s" uchun ogohlantirish eslatmalari yoqilmoqda
vi: [Công cụ tìm kiếm người thân] Bật thông báo ghi chú cho "%(full_name)s"
zu: [ISitholi sabantu] Inikwa amandla isaziso samanothi we-"%(full_name)s"

source: [Person Finder] Notes are now disabled for "%(full_name)s"
af: [Persoonsoeker] Notas is nou gedeaktiveer vir "%(full_name)s"
am: [ሰው ማግኛ] አሁን የ«%(full_name)s» ማስታወሻዎች ተሰናክሏል
ar: [الباحث عن الأشخاص] تم الآن تعطيل الملاحظات لـ "%(full_name)s"
az: [Person Finder] "%(full_name)s" üçün notlar artıq deaktiv edilib
bg: [Търсене на хора при бедствия] Бележките вече са деактивирани за %(full_name)s
bn: [ব্যক্তি সার্চ] "%(full_name)s" এর জন্য নোটগুলি এখন বন্ধ আছে
ca: [Cercador de persones] Ara les notes estan desactivades per a %(full_name)s
cs: [Vyhledávač ztracených osob] Poznámky o osobě %(full_name)s jsou nyní zakázány
da: [Person Finder] Noter er nu deaktiveret for "%(full_name)s"
de: [Vermisstensuche] Notizen zu "%(full_name)s" sind jetzt deaktiviert.
el: [Εντοπισμός ατόμων] Οι σημειώσεις έχουν πλέον απενεργοποιηθεί για το άτομο "%(full_name)s"
es: [Localizador de personas] Se han inhabilitado las notas en el registro de "%(full_name)s"
es_419: [Person Finder] Ya se inhabilitaron notas del registro de "%(full_name)s".
et: [Isikuotsing] Märkmed inimese „%(full_name)s” kohta on nüüd keelatud
eu: [Person Finder] Oharrak desgaituta daude "%(full_name)s" erregistroan
fa: ‏‫[Person Finder] یادداشت‌ها اکنون برای «%(full_name)s» غیرفعال است
fi: [Person Finder] Henkilöä %(full_name)s koskevat muistiinpanot on nyt poistettu käytöstä
fil: [Person Finder] Naka-disable na ngayon ang mga tala para kay "%(full_name)s"
fr_ca: [Service Recherche de personnes de Google] Les commentaires concernant « %(full_name)s » sont maintenant désactivés.
gl: [Localizador de persoas] Agora as notas están deshabilitadas para "%(full_name)s"
gu: [વ્યક્તિ શોધક] હવે "%(full_name)s" માટે નોટ્સ અક્ષમ કરેલી છે
he: ‏[כלי Google לאיתור אנשים] הערות מושבתות כעת עבור "%(full_name)s"
hi: [अपनों की खोज-खबर] "%(full_name)s" के लिए नोट लिखने की सुविधा अब बंद कर दी गई है
hr: [Person Finder] Onemogućene su bilješke o osobi "%(full_name)s"
hu: [Személykereső] A megjegyzések le vannak tiltva „%(full_name)s” esetében
hy: [Մարդկանց որոնում] «%(full_name)s»-ի նշումներն այժմ անջատված են
id: [Person Finder] Catatan saat ini dinonaktifkan untuk "%(full_name)s"
is: [Persónuleit] Athugasemdir eru nú óvirkar við „%(full_name)s“
it: [Person Finder] Le note sono state disattivate per "%(full_name)s"
ja: [パーソンファインダー] 「%(full_name)s」さんに関するメモが無効になりました
ka: [Person Finder] „%(full_name)s“-თან დაკავშირებული შენიშვნები ახლა გამორთულია
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы жазбалар қазір қосылған.
km: [អ្នក​ស្វែង​រក​មនុស្ស] ឥឡូវ​នេះកំណត់​ចំណាំ​ត្រូវ​បាន​បិទ​សម្រាប់ "%(full_name)s"
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಗಾಗಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ಇದೀಗ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ky: [Киши Издегич] "%(full_name)s" үчүн билдирүүлөр токтотулду
lo: [Person Finder] ໄດ້ປີດການນຳໃຊ້ໂນ໋ດສຳລັບ "%(full_name)s" ແລ້ວ
lt: [Žmonių ieškojimo priemonė] Dabar „%(full_name)s“ pastabos neleidžiamos
lv: [Person Finder] Piezīmes par personu “%(full_name)s” ir atspējotas.
mk: [Пронаоѓач на лица] Сега белешките за „%(full_name)s“ се оневозможени
ml: [Person Finder] "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ ഇപ്പോൾ പ്രവർത്തനരഹിതമാക്കി
mn: [Хүн Хайгч] "%(full_name)s"-н талаарх тэмдэглэлийг идэвхгүйжүүлсэн
mr: [व्यक्ती शोधक] "%(full_name)s" साठी टिपा आता अक्षम केल्या आहेत
ms: [Person Finder] Nota kini dilumpuhkan untuk "%(full_name)s"
my: [Person Finder] "%(full_name)s" ၏ မွတ္စုမ်ားအား ယခု disable လုပ္လုိက္ၿပီျဖစ္သည္။
ne: [Person Finder] "%(full_name)s"का लागि टिप्पणीहरू अहिले असक्षम पारिएका छन्
nl: [Personen zoeken] Opmerkingen zijn nu uitgeschakeld voor '%(full_name)s'
no: [Personsøk] Notater er deaktivert for «%(full_name)s»
pa: [ਵਿਅਕਤੀ ਖੋਜਕ] ਦੇ ਲਈ ਨੋਟਸ ਹੁਣ ਅਕਸ਼ਮ ਹਨ"%(full_name)s"
pl: [Lokalizator osób] Dodawanie notatek o osobie „%(full_name)s” zostało wyłączone
pt_br: [Person Finder] As notas estão desativadas para "%(full_name)s"
pt_pt: [Localizador de Pessoas] As notas estão agora desativadas para "%(full_name)s"
ro: [Person Finder] Notele sunt dezactivate acum pentru „%(full_name)s”
ru: [Поиск пропавших людей] Отключены заметки о человеке "%(full_name)s"
si: [පුද්ගල සෙවුම] "%(full_name)s" සඳහා සටහන් දැන් අබල කර ඇත
sk: [Hľadanie ľudí] Poznámky k osobe %(full_name)s boli zakázané
sl: [Iskalnik oseb] Opombe so zdaj onemogočene za osebo »%(full_name)s«
sq: [Gjetësi i Personave] Shënimet u çaktivizuan për "%(full_name)s"
sr: [Тражење особа] Белешке су сада онемогућене за особу „%(full_name)s“
sv: [Person Finder] Meddelanden har inaktiverats för %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Ujumbe ulioachiwa "%(full_name)s" sasa umefichwa
ta: [நபர் கண்டுபிடிப்பான்] "%(full_name)s" க்கான குறிப்புகள் இப்போது முடக்கப்பட்டுள்ளன
te: [వ్యక్తి శోధిని] ప్రస్తుతం "%(full_name)s" కోసం గమనికలు నిలిపివేయబడ్డాయి
th: [Person Finder] ขณะนี้ได้ปิดใช้งานข้อความสำหรับ "%(full_name)s"
tr: [Kişi Bulucu] "%(full_name)s" için notlar artık devre dışı bırakıldı
uk: [Служба пошуку людей] Нотатки про особу "%(full_name)s" зараз вимкнено
ur: ‏[Person Finder] نوٹس اب "%(full_name)s" کیلئے غیر فعال کر دیے گئے ہیں
uz: [Odam izlovchi] "%(full_name)s" uchun eslatmalar o‘chirib qo‘yildi
vi: [Công cụ tìm kiếm người thân] Ghi chú hiện bị tắt cho "%(full_name)s"
zh_hk: [尋人工具] 已停用「%(full_name)s」的註解功能
zu: [ISitholi sabantu] Amanothi manje akhutshazelwe i-"%(full_name)s"
