Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: This record has served its purpose.
af: Hierdie rekord het sy doel gedien.
am: ይህ መዝገብ ዓላማውን አሳክቶ ጨርሷል።
ar: هذا السجل أدى الغرض الذي أنشئ لأجله.
az: Bu qeyd məqsədinə xidmət etmişdir.
bg: Този запис изпълни предназначението си.
bn: এই রেকর্ডটি তার উদ্দেশ্য পরিসেবিত হয়েছে৷
ca: Aquest registre ha complert la seva finalitat.
cs: Tento záznam posloužil svému účelu.
da: Denne journal har tjent sit formål.
de: Dieser Datensatz hat seinen Zweck erfüllt.
el: Αυτή η εγγραφή εκπλήρωσε το στόχο της.
es: Este registro ha cumplido su objetivo.
es_419: Este registro cumplió con su objetivo.
et: See kirje on oma eesmärgi täitnud.
eu: Erregistroak bere helburua bete du.
fa: این سابقه کارش را انجام داده است.
fi: Näitä tietoja ei enää tarvita.
fil: Napakinabangan na ang talang ito.
fr_ca: Cet avis de recherche a atteint son objectif.
gl: Este rexistro cumpriu o seu obxectivo.
gu: આ રેકોર્ડે તેનો હેતું પૂરો કર્યો.
he: הרשומה הזו השיגה את מטרתה.
hi: इस रिकॉर्ड का मकसद पूरा हो गया है.
hr: Taj je zapis odgovarao svrsi.
hu: Ez a bejegyzés elérte célját.
hy: Այս գրառումը ծառայել է իր նպատակին:
id: Rekaman ini tidak diperlukan lagi.
is: Þessi færsla hefur þjónað tilgangi sínum.
it: Questo record è servito al suo scopo.
ja: この記録が目的を果たしたから
ka: ამ ჩანაწერმა შეასრულა თავისი დანიშნულება.
kk: Бұл жазба мақсатын орындады.
km: កំណត់​ត្រា​នេះ​បាន​បម្រើ​គោល​បំណង​របស់​វា។
kn: ಈ ರೆಕಾರ್ಡ್‌‌ನ ಉದ್ದೇಶ ಈಡೇರಿದೆ.
ky: Бул жазуу өз милдетин аткарды.
lo: ບັນທຶກນີ້ໄດ້ເຮັດໜ້າທີ່ຂອງມັນແລ້ວ.
lt: Šio įrašo tikslas įgyvendintas.
lv: Šis ieraksts bija noderīgs.
mk: Овој запис ја отслужи својата цел.
ml: ഈ റെക്കോർഡ് അതിന്റെ ഉദ്ദേശ്യം നിറവേറ്റിയിരിക്കുന്നു.
mn: Энэ бичлэг үүргээ гүйцэтгэсэн.
mr: या रेकॉर्डने त्याचा उद्देश पूर्ण केला आहे.
ms: Rekod ini telah mencapai tujuannya.
my: ဒီမွတ္တမ္းသည္ အသံုး၀င္သည္။
ne: यस रेकर्डले आफ्नो उद्देश्य पूरा गरेको छ।
nl: Deze vermelding heeft het gewenste resultaat opgeleverd.
no: Denne oppføringen har tjent sin hensikt.
pa: ਇਸ ਰਿਕਾਰਡ ਨੇ ਆਪਣੇ ਉਦੇਸ਼ ਦੀ ਸੇਵਾ ਕਰ ਲਈ ਹੈ.
pl: Ten wpis spełnił już swoje zadanie
pt_br: Este registro serviu seu propósito.
pt_pt: Este registo serviu o seu objetivo.
ro: Această înregistrare și-a atins scopul.
ru: Запись больше не нужна
si: මෙම වාර්තාව එහි පරමාර්ථය ඉටු කර ඇත.
sk: Tento záznam splnil svoj účel.
sl: Ta zapis je že služil svojemu namenu.
sq: Ky raport e përmbushi qëllimin për të cilin u krijua.
sr: Овај запис је послужио сврси.
sv: Posten har uppfyllt sitt syfte.
sw: Rekodi hii imetimiza madhumuni yake.
ta: இந்தப் பதிவின் நோக்கம் முடிந்தது.
te: ఈ రికార్డ్ దాని ప్రయోజనాన్ని నెరవేర్చింది.
th: บันทึกนี้ได้นำมาใช้ตามวัตถุประสงค์แล้ว
tr: Bu kayıt amacına uygun şekilde hizmet etti.
uk: Цей запис більше не потрібен.
ur: اس ریکارڈ نے اپنا مقصد انجام دے دیا ہے۔
uz: Ushbu yozuv o‘z zimmasini o‘tab bo‘ldi.
vi: Hồ sơ này đã được sử dụng đúng mục đích.
zh_hk: 這項記錄已達到其目的。
zu: Leli rekhodi lenze injongo yalo.

source: This record is a duplicate of
af: Hierdie rekord is 'n duplikaat van
am: ይህ መዝገብ የዚህ ብዜት ነው፦
ar: هذا السجل نسخة مكررة من
az: Bu rekord dublikatdır:
bg: Този запис се дублира с/ъс
bn: এই রেকর্ডটি এটার ডুপ্লিকেট
ca: Aquest registre és un duplicat de
cs: Tento záznam je duplikát záznamu
da: Denne journal er en kopi af
de: Dieser Datensatz ist identisch mit
el: Αυτή η εγγραφή είναι διπλότυπο του στοιχείου
es: Este registro es un duplicado de
es_419: Este registro es un duplicado de
et: See kirje on koopiaks kirjele
eu: Erregistroa honekin bikoiztuta dago:
fa: این سابقه تکرار این مورد است
fi: Tämä tallenne on seuraavan tallenteen kopio:
fil: Ang talaang ito ay isang duplicate ng
fr_ca: Cet avis de recherche est un doublon de
gl: Este rexistro é un duplicado de
gu: આ રેકોર્ડ આનો ડુપ્લિકેટ છે
he: הרשומה הזו היא שכפול של
hi: यह रिकॉर्ड इसका डुप्लीकेट है
hr: Taj je zapis duplikat zapisa
hu: Ez a bejegyzés a következő duplikátuma:
hy: Այս գրառումը կրկնօրինակվել է այստեղից`
id: Rekaman ini duplikat dari
is: Þessi færsla er tvítekning af
it: Questo record è un duplicato di
ja: この記録は次の記録と重複しています:
ka: ეს ჩანაწერი დუბლიკატია:
kk: Бұл дерек келесі деректің көшірмесі:
km: កំណត់​ត្រា​នេះ​គឺ​ជា​ច្បាប់​ចម្លង​នៃ
kn: ಈ ರೆಕಾರ್ಡ್ ಇದರ ನಕಲಾಗಿದೆ
ky: Бул жазуу кийинкинин кайталанмасы:
lo: ບັນທຶກນີ້ຊ້ຳກັບ
lt: Šis įrašas dubliuojasi su
lv: Šis ir dublikāts ierakstam
mk: Овој запис е дупликат на
ml: ഈ റെക്കോർഡ് ഇതിന്റെ തനിപ്പകർപ്പാണ്
mn: Энэ бичлэг нь дараахийн давхардал байна
mr: हे रेकॉर्ड याचे डुप्लिकेट आहे
ms: Rekod ini merupakan salinan kepada
my: ဤမွတ္တမ္းသည္-----------၏ မႈပြားတစ္ခုျဖစ္ပါသည္။
ne: यो रेकर्ड डुप्लिकेट हो
nl: Deze vermelding is een duplicaat van
no: Denne oppføringen er et duplikat av
pa: ਇਹ ਰਿਕਾਰਡ ਇਸਦਾ ਡੁਪਲੀਕੇਟ ਹੈ
pl: Ten wpis jest duplikatem
pt_br: Este registro é uma duplicata de
pt_pt: Este registo é um duplicado de
ro: Această înregistrare este un duplicat al
ru: Запись совпадает с
si: මෙම වාර්තාව මෙහි අනුපිටපතකි
sk: Tento záznam je duplikátom záznamu
sl: Ta zapis je dvojnik zapisa
sq: Ky raport është dublikatë i
sr: Овај запис је дупликат записа
sv: Den här posten är en dubblett av
sw: Rekodi hii ni rudufu ya
ta: இந்தப் பதிவானது இதனுடைய நகலாகும்
te: ఈ రికార్డ్ దీని యొక్క నకిలీ
th: บันทึกนี้ซ้ำกับ
tr: Bu kayıt şu kaydın bir tekrarıdır:
uk: Цей запис є копією запису
ur: یہ ریکارڈ ایک ڈپلیکٹ ہے از
uz: Ushbu yozuv quyidagi yozuvning nusxasi:
vi: Hồ sơ này trùng với
zh_hk: 此記錄與下列項目重複：
zu: Leli rekhodi liyimpinda ye-

source: This record is copied from another source.
af: Hierdie rekord is gekopieer vanuit 'n ander bron.
am: ይህ መዝገብ ከሌላ ምንጭ የተገለበጠ ነው።
ar: تم نسخ هذا السجل من مصدر آخر.
az: Bu qeyd başqa bir mənbədən götürülüb.
bg: Този запис е копиран от друг източник.
bn: এই রেকর্ডটি অন্য উৎস থেকে অনুলিপি করা হয়েছে৷
ca: És un registre copiat d'un altre origen.
cs: Tento záznam byl zkopírován z jiného zdroje.
da: Denne journal er kopieret fra en anden kilde.
de: Dieser Datensatz wurde aus einer anderen Quelle kopiert.
el: Αυτή η εγγραφή έχει αντιγραφεί από άλλη πηγή.
es: Este registro se ha copiado de otra fuente.
es_419: Este registro se copió de otra fuente.
et: See kirje on kopeeritud muust allikast.
eu: Erregistroa beste iturburu batetik kopiatu da.
fa: این سابقه از منبع دیگری کپی شده است.
fi: Tämä tallenne on kopioitu toisesta lähteestä.
fil: Kinopya ang talaang ito mula sa isa pang pinagmulan.
fr_ca: Cet avis de recherche est une copie d'une autre source.
gl: Este rexistro está copiado doutra fonte.
gu: આ રેકોર્ડને અન્ય સ્રોતથી કોપિ કરેલો છે.
he: הרשומה הזו הועתקה ממקור אחר.
hi: रिकॉर्ड को किसी अन्य स्रोत से कॉपी किया गया है.
hr: Taj je zapis kopiran iz drugog izvora.
hu: Ezt a bejegyzést egy másik forrásból másolták.
hy: Այս գրառումը պատճենվել է այլ աղբյուրից:
id: Rekaman ini disalin dari sumber lain.
is: Þessi færsla var afrituð annars staðar frá.
it: Questo record è stato copiato da un'altra fonte.
ja: この記録は別の情報源からコピーしたものです。
ka: ეს ჩანაწერი სხვა წყაროდანაა კოპირებული.
kk: Бұл дерек басқа дереккөзден көшірілген.
km: កំណត់​ត្រា​នេះ​ត្រូវ​បាន​ចម្លង​មក​ពី​ប្រភព​ផ្សេង​ទៀត​។
kn: ಈ ರೆಕಾರ್ಡ್ ಅನ್ನು ಮತ್ತೊಂದು ಮೂಲದಿಂದ ನಕಲಿಸಲಾಗಿದೆ.
ky: Бул жазуу башка булактан көчүрүлүп алынган.
lo: ບັນທຶກນີ້ໄດ້ຖືກສຳເນົາມາຈາກແຫຼ່ງອື່ນ.
lt: Šis įrašas nukopijuotas iš kito šaltinio.
lv: Šis ieraksts ir kopēts no cita avota.
mk: Овој запис е копиран од друг извор.
ml: ഈ റെക്കോർഡ് മറ്റൊരു ഉറവിടത്തിൽ നിന്ന് പകർത്തിയതാണ്.
mn: Энэ бичлэг өөр эх сурвалжаас хуулагдсан байна.
mr: हे रेकॉर्ड दुसर्‍या स्त्रोतावरून कॉपी केले आहे.
ms: Rekod ini disalin dari sumber lain.
my: အျခားေနရာတစ္ခုမွ ဤမွတ္တမ္းအား ကူးယူထားျခင္းျဖစ္ပါသည္။
ne: यो रेकर्ड अर्को स्रोतबाट प्रतिलिपि गरिएको छ।
nl: Deze vermelding is gekopieerd van een andere bron.
no: Dette er en oppføring som er kopiert fra en annen kilde.
pa: ਇਹ ਰਿਕਾਰਡ ਕਿਸੇ ਹੋਰ ਸਰੋਤ ਤੋਂ ਕਾਪੀ ਕੀਤਾ ਗਿਆ ਹੈ.
pl: Wpis został skopiowany z innego źródła.
pt_br: Este registro foi copiado de outra fonte.
pt_pt: Este registo foi copiado de uma outra origem.
ro: Această înregistrare este copiată dintr-o altă sursă.
ru: Данные скопированы из другого источника
si: මෙම වාර්තාව වෙනත් මූලාශ්‍රයක් වෙතින් පිටපත් කර ඇත.
sk: Tento záznam je skopírovaný z iného zdroja.
sl: Ta zapis je kopiran iz drugega vira.
sq: Ky raport është kopjuar nga një tjetër burim.
sr: Овај запис је копиран из неког другог извора.
sv: Den här posten har kopierats från en annan källa.
sw: Rekodi hii imenakiliwa kutoka chanzo kingine.
ta: இந்தப் பதிவானது வேறொரு மூலத்திலிருந்து நகலெடுக்கப்பட்டது.
te: ఈ రికార్డ్ మరో మూలం నుండి కాపీ చేయబడింది.
th: บันทึกนี้คัดลอกมาจากแหล่งที่มาอื่น
tr: Bu kayıt, başka bir kaynaktan kopyalandı.
uk: Цей запис скопійовано з іншого джерела.
ur: یہ ریکارڈ دوسرے ماخذ سے کاپی کیا گیا ہے۔
uz: Ushbu yozuv boshqa manbadan ko‘chirilgan.
vi: Hồ sơ này được sao chép từ một nguồn khác.
zh_hk: 此記錄是從另一個地方複製過來的。
zu: Leli rekhodi likopishwe kusukela komunye umthombo.

source: This record is inappropriate.
af: Hierdie rekord is onvanpas.
am: ይህ መዝገብ አግባብ ያልሆነ ነው።
ar: هذا السجل غير مناسب.
az: Bu rekord uyğun deyildir.
bg: Този запис е неподходящ.
bn: এই রেকর্ডটি অনুপযুক্ত৷
ca: Aquest registre és inadequat.
cs: Tento záznam je nevhodný.
da: Denne journal er upassende.
de: Dieser Datensatz ist unangemessen.
el: Αυτή η εγγραφή δεν είναι κατάλληλη.
es: Este registro es inadecuado.
es_419: Este registro es inadecuado.
et: See on sobimatu kirje.
eu: Erregistroa desegokia da.
fa: این سابقه نامناسب است.
fi: Sopimattomat tiedot.
fil: Hindi naaangkop ang talaang ito.
fr_ca: Cet avis de recherche est inapproprié.
gl: Este rexistro é inadecuado.
gu: આ રેકોર્ડ અયોગ્ય છે.
he: הרשומה הזו אינה הולמת.
hi: यह रिकॉर्ड अनुचित है.
hr: Taj je zapis neprikladan.
hu: Ez a bejegyzés nem megfelelő.
hy: Անհամապատասխան գրառում է:
id: Rekaman ini berisi hal-hal yang tidak pantas.
is: Þessi færsla er óviðeigandi.
it: Questo record non è appropriato.
ja: この記録が不適切な情報だから
ka: ეს ჩანაწერი შეუსაბამოა.
kk: Бұл дерек қолайсыз.
km: កំណត់​ត្រា​នេះ​គឺ​មិន​សម​ស្រប​។
kn: ಈ ರೆಕಾರ್ಡ್ ಅಸಮಂಜಸವಾಗಿದೆ.
ky: Бул жазуу орунсуз.
lo: ບັນທຶກນີ້ແມ່ນບໍ່ເໝາະສົມ.
lt: Šis įrašas netinkamas.
lv: Šis ieraksts nav atbilstošs.
mk: Овој запис е несоодветен
ml: ഈ റെക്കോർഡ് അനുയോജ്യമല്ല.
mn: Энэ бичлэг зохисгүй байна.
mr: हे रेकॉर्ड अयोग्य आहे.
ms: Rekod ini tidak wajar.
my: ဤမွတ္တမ္းသည္ အမ်ားသူငွာအတြက္ မသင့္ေလ်ာ္ပါ။
ne: यस रेकर्ड अनुपयुक्त छ।
nl: Deze vermelding is ongepast.
no: Denne oppføringen er upassende.
pa: ਇਹ ਰਿਕਾਰਡ ਅਣ-ਉਚਿਤ ਹੈ.
pl: Ten wpis zawiera niedozwoloną treść
pt_br: Este registro é inapropriado.
pt_pt: Este registo não é adequado.
ro: Această înregistrare este inadecvată.
ru: Запись неуместна
si: මෙම වාර්තාව නුසුදුසුය.
sk: Tento záznam je nevhodný.
sl: Ta zapis je neprimeren.
sq: Ky raport është e papërshtatshëm.
sr: Овај запис је неприкладан.
sv: Posten är olämplig.
sw: Rekodi hii haifai.
ta: இந்தப் பதிவு பொருத்தமற்றது.
te: ఈ రికార్డ్ అనుచితమైనది.
th: บันทึกนี้ไม่เหมาะสม
tr: Bu kayıt uygunsuz.
uk: Цей запис неприйнятний.
ur: یہ ریکارڈ نامناسب ہے۔
uz: Ushbu yozuv noto‘g‘ri yoki noo‘rin
vi: Hồ sơ này không thích hợp.
zh_hk: 這項記錄內容不當。
zu: Leli rekhodi alifanelekile.

source: This record is spam.
af: Hierdie rekord is strooipos.
am: ይህ መዝገብ አይፈለጌ መልዕክት ነው።
ar: هذا السجل غير مرغوب فيه.
az: Bu rekord spamdır.
bg: Този запис е спам.
bn: এই রেকর্ডটি স্প্যাম৷
ca: Aquest registre és contingut brossa.
cs: Tento záznam je spam.
da: Denne journal er spam.
de: Bei diesem Datensatz handelt es sich um Spam.
el: Αυτή η εγγραφή είναι ανεπιθύμητη.
es: Este registro contiene spam.
es_419: Este registro es spam.
et: See kirje on rämpspost.
eu: Erregistroa spama da.
fa: این سابقه هرزنامه است.
fi: Nämä tiedot ovat roskasisältöä.
fil: Spam ang talaang ito.
fr_ca: Cet avis de recherche est considéré comme du pourriel.
gl: Este rexistro é spam.
gu: આ રેકોર્ડ સ્પામ છે.
he: הרשומה הזו היא דואר זבל.
hi: यह रिकॉर्ड अनचाहा है.
hr: Taj je zapis neželjena pošta.
hu: Ez a bejegyzés spam.
hy: Այս գրառումը լցոն է:
id: Rekaman ini adalah spam.
is: Þessi færsla er rusl.
it: Questo record è spam.
ja: この記録がスパム情報だから
ka: ეს ჩანაწერი სპამია.
kk: Бұл дерек - спам.
km: កំណត់​ត្រា​នេះ​គឺ​ជា​សារ​ឥត​បាន​ការ​។
kn: ಈ ರೆಕಾರ್ಡ್ ಸ್ಪ್ಯಾಮ್ ಆಗಿದೆ.
ky: Бул жазуу - спам.
lo: ບັນທຶກນີ້ແມ່ນສະແປມ.
lt: Šiame įraše skelbiamas šlamštas.
lv: Šis ieraksts ir mēstule.
mk: Овој запис е спам.
ml: ഈ റെക്കോർഡ് സ്‌പാമാണ്.
mn: Энэ бичлэг спам байна.
mr: हे रेकॉर्ड स्पॅम आहे.
ms: Rekod ini ialah spam.
my: ဤမှတ်တမ်းသည် spam ဖြစ်သည်။
ne: यो रेकर्ड स्प्याम हो।
nl: Deze vermelding is spam.
no: Denne oppføringen er nettsøppel.
pa: ਇਹ ਰਿਕਾਰਡ ਸਪੈਮ ਹੈ।
pl: Ten wpis to spam
pt_br: Este registro é spam.
pt_pt: Este registo é spam.
ro: Această înregistrare este spam.
ru: Запись является спамом
si: මෙම වාර්තාව ආයාචිත තැපෑලකි.
sk: Tento záznam je spam.
sl: Ta zapis je neželena vsebina.
sq: Ky raport është mesazh i padëshiruar (spam).
sr: Овај запис је непожељан садржај.
sv: Posten är spam.
sw: Rekodi hii ni taka.
ta: இந்தப் பதிவு ஸ்பேமாகும்.
te: ఈ రికార్డ్ స్పామ్.
th: บันทึกนี้เป็นสแปม
tr: Bu kayıt spam.
uk: Цей запис є спамом.
ur: یہ ریکارڈ سپام ہے۔
uz: Ushbu yozuv - spam.
vi: Hồ sơ này là spam.
zh_hk: 這項記錄是垃圾資訊。
zu: Leli rekhodi ugaxekile.

source: This repository is currently in test mode. While test mode is in effect, records that are over 24 hours old are deleted.
af: Hierdie bewaarplek is tans in toetsmodus. Terwyl die toetsmodus in werking is, word rekords wat ouer as 24 uur is, uitgevee.
am: ይህ ማከማቻ በአሁኑ ጊዜ በሙከራ ሁነታ ላይ ነው። የሙከራ ሁነታ ስራ ላይ ሳለ ከ24 ሰዓት ዕድሜ በላይ የሆኑ መዛግብት ይሰረዛሉ።
ar: هذا المستودع حاليًا في الوضع التجريبي. أثناء تفعيل الوضع التجريبي، يتم حذف السجلات التي يتجاوز عمرها 24 ساعة.
az: Bu saxlanma yeri hazırda test rejimindədir. Test rejimi aktiv olan zaman 24 saatdan köhnə olan qeydlər silinir.
bg: Понастоящем това хранилище е в режим на тестване. Докато той е в сила, ще бъдат изтрити записите, които са по-стари от 24 часа.
bn: এই সংগ্রহস্থলটি বর্তমানে পরীক্ষামূলক মোডে রয়েছে৷ পরীক্ষামূলক মোড চালু থাকা অবস্থায়, ২৪ ঘণ্টার বেশি পুরানো রেকর্ডগুলি মুছে ফেলা হয়৷
ca: En aquest moment, el repositori està en mode de proves. Mentre s'apliqui aquest mode, els registres amb més de 24 hores d'antiguitat se suprimiran.
cs: Tento repozitář je aktuálně v testovacím režimu. V testovacím režimu se záznamy starší než 24 hodin mažou.
da: Dette lager er i øjeblikket i testtilstand. Mens testtilstanden er aktiv, bliver poster, der er over 24 timer gamle, slettet.
de: Dieses Repository befindet sich momentan im Testmodus. In diesem Modus werden Datensätze, die älter als 24 Stunden sind, gelöscht.
el: Αυτός ο χώρος φύλαξης βρίσκεται αυτήν τη στιγμή σε δοκιμαστική λειτουργία. Για όσο διάστημα είναι ενεργή η δοκιμαστική λειτουργία, οι εγγραφές που είναι παλαιότερες των 24 ωρών θα διαγράφονται.
es: Actualmente, este repositorio está en modo de prueba. Mientras el modo de prueba esté activo, se eliminarán los registros que se hayan publicado hace más de 24 horas.
es_419: Actualmente, este repositorio se encuentra en modo de prueba. Mientras el modo de prueba esté habilitado, se eliminarán los registros de más de 24 horas.
et: See andmehoidla on praegu testrežiimis. Testrežiimis kustutatakse üle 24 tunni vanused kirjed.
eu: Biltegia proba moduan dago erabilgarri. Probaldiak dirauen artean, 24 ordu baino gehiagoko erregistroak ezabatu egingo dira.
fa: این مخزن در حال حاضر در حالت آزمایش است. وقتی حالت آزمایش اجرا می‌شود، ثبت‌هایی که بیش از ۲۴ ساعت از آنها گذشته باشد، حذف می‌شوند.
fi: Tämä tietovarasto on testitilassa. Kun testitila on käytössä, yli 24 tuntia vanhat tallenteet poistetaan.
fil: Kasalukuyang nasa test mode ang repository na ito. Habang gumagana ang test mode, mabubura ang mga talang mahigit 24 oras na ang itinatagal.
fr_ca: Ce référentiel est actuellement en mode de test. Lorsque le mode de test est activé, les avis de recherche créés il y a plus de 24 heures sont supprimés.
gl: Este almacén está actualmente en modo de proba. Mentres estea activo este modo, eliminaranse os rexistros que teñan máis de 24 horas.
gu: આ ભંડાર હાલમાં પરીક્ષણ મોડમાં છે. પરીક્ષણ મોડ પ્રભાવમાં હોય, ત્યારે 24 કલાકથી વધુ જૂના રેકોર્ડ્સ કાઢી નાખવામાં આવે છે.
he: מאגר הנתונים הזה נמצא כעת במצב בדיקה. כאשר מצב בדיקה פועל, רשומות הקיימות מעל 24 שעות נמחקות.
hi: यह डेटा संग्रह स्थान मौजूदा समय में परीक्षण मोड में है. जब परीक्षण मोड चल रहा होता है तब, 24 घंटे से ज़्यादा समय के पुराने रिकॉर्ड मिटा दिए जाते हैं.
hr: Ovo spremište trenutačno je u testnom načinu. Za vrijeme testnog načina brišu se zapisi stariji od 24 sata.
hu: Ez az adattár jelenleg tesztüzemmódban van. A tesztüzemmód során a rendszer törli a 24 óránál régebbi bejegyzéseket.
hy: Ներկայումս այս շտեմարանը փորձարկման ռեժիմում է: Այս ռեժիմում 24 ժամ առաջ արված գրառումները հեռացվում են:
id: Penyimpanan ini sedang dalam mode uji coba. Saat mode uji coba berlangsung, rekaman yang sudah tersimpan lebih dari 24 jam akan dihapus.
is: Þetta gagnasafn er í prófunarstillingu. Á meðan prófunarstilling er virk er færslum sem eru eldri en sólarhringsgamlar eytt.
it: Questo repository è attualmente in modalità di test. Mentre è attiva la modalità di test, i record creati da più di 24 ore vengono eliminati.
ja: 現在、体験版としてサービス提供中です。体験版では、24 時間以上が経過した記録は削除されます。
ka: საცავი ამჟამად სატესტო რეჟიმშია. სანამ სატესტო რეჟიმი მოქმედებს, 24 საათზე მეტი ხანგრძლივობის ჩანაწერები წაიშლება.
kk: Бұл дерекқор қазір сынақ режимінде. Сынақ режимі кезінде 24 сағат бұрын жазылған деректер жойылады.
km: ប្រភព​ផ្ទុក​ព័ត៌មាន​នេះ​កំពុង​ស្ថិត​ក្នុង​ទម្រង់​សាកល្បង​។ ខណៈ​ពេល​ដែល​ទម្រង់​សាកល្បង​ស្ថិត​ក្នុង​ការ​អនុវត្ត កំណត់​ត្រា​ដែល​លើស​ពី ២៤​ម៉ោង​ត្រូវ​បាន​លុប​ចោល។
kn: ಈ ರೆಪೊಸಿಟರಿಯು ಪ್ರಸ್ತುತ ಪರೀಕ್ಷೆ ಮೋಡ್‌ನಲ್ಲಿದೆ. ಪರೀಕ್ಷೆ ಮೋಡ್ ನಡೆಸುತ್ತಿರುವಾಗ, ಸುಮಾರು 24 ಗಂಟೆಗಳಷ್ಟು ಹಳೆಯದಾದ ದಾಖಲೆಗಳನ್ನು ಅಳಿಸಲಾಗುವುದು.
ky: Учурда бул репозитарий сыноо абалында иштеп жатат. Сыноо абалында жазуулар 24 сааттан кийин өчүрүлөт.
lo: ຕຳແໜ່ງການເກັບຂໍ້ມູນນີ້ຍັງ​ຢູ່ໃນໂໝດການທົດສອບ. ໃນໂໝດການທົດສອບ, ບັນທຶກທີ່ມີອາຍຸເກີນ 24 ຊົ່ວໂມງຈະຖືກລຶບອອກ.
lt: Ši saugykla šiuo metu veikia bandomuoju režimu. Kol veikia bandomasis režimas, senesni nei 24 val. įrašai ištrinami.
lv: Krātuve pašlaik darbojas testa režīmā. Testa režīma darbības laikā ieraksti, kas ir vecāki par 24 stundām, tiek dzēsti.
mk: Во моментов, ова складиште е во режим на тестирање. Додека трае режимот на тестирање, се бришат записите постари од 24 часа.
ml: ഈ ശേഖരം നിലവിൽ പരീക്ഷണ മോഡിലാണ്. പരീക്ഷണ മോഡ് പ്രവർത്തനക്ഷമമാകുമ്പോൾ, 24 മണിക്കൂറിലധികം പഴക്കമുള്ള റെക്കോർഡുകൾ ഇല്ലാതാക്കപ്പെടും.
mn: Энэ агуулагч одоогоор туршилтын горимд байгаа. Туршилтын горим идэвхжсэн үед 24 цаг болсон бичлэгүүд устана.
mr: हा कोष सध्या चाचणी मोड मध्ये आहे. चाचणी मोड प्रभावात असताना, 24 तासांपेक्षा जुनी असणारी रेकॉर्ड हटविली जातात.
ms: Repositori ini kini dalam mod ujian. Semasa mod ujian berkuat kuasa, rekod yang melebihi 24 jam akan dipadamkan.
my: ယခုအချက်အလက်များ သိမ်းထားသည့်နေရာအား စမ်းသပ်နေဆဲ ဖြစ်သည်။ စမ်းသပ်နေဆဲကာလတွင် ၂၄နာရီအထက် သက်တမ်းရှိ မှတ်တမ်းများကို ဖျက်သွားမည် ဖြစ်ပါသည်။
ne: यो संकलन अहिले परीक्षण मोडमा छ। परीक्षण मोड प्रभावमा हुँदा २४ घण्टाभन्दा पुराना रेकर्डहरू मेटाइन्छन्।
nl: Deze opslagplaats bevindt zich momenteel in de testmodus. Dit betekent dat vermeldingen na 24 uur worden verwijderd.
no: Dette repositoriet er for øyeblikket i testmodus. Så lenge testmodusen er aktiv, slettes oppføringer som er eldre enn 24 timer.
pa: ਇਹ ਡਾਟਾ-ਭੰਡਾਰ ਇਸ ਵੇਲੇ ਟੈਸਟ ਮੋਡ ਵਿੱਚ ਹੈ। ਜਦੋਂ ਤੱਕ ਟੈਸਟ ਮੋਡ ਪ੍ਰਭਾਵ ਵਿੱਚ ਹੈ, 24 ਘੰਟਿਆਂ ਤੋਂ ਜਿਆਦਾ ਪੁਰਾਣੇ ਰਿਕਾਰਡ ਮਿਟਾ ਦਿੱਤੇ ਜਾਂਦੇ ਹਨ।
pl: Repozytorium jest obecnie w trybie testowym: wpisy starsze niż 24 godziny są usuwane.
pt_br: No momento, este repositório está em modo de teste. Enquanto o modo de teste estiver em vigor, os registros feitos há mais de 24 horas serão excluídos.
pt_pt: Este repositório está atualmente em modo de teste. Enquanto o modo de teste estiver em vigor, os registos com mais de 24 horas são eliminados.
ro: Acest director se află în prezent în modul de testare. Cât timp funcționează modul de testare, înregistrările mai vechi de 24 de ore sunt șterse.
ru: В настоящее время хранилище используется в тестовом режиме: записи, опубликованные более 24 часов назад, удаляются.
si: මෙම භාණ්ඩාගාරය දැනට පරීක්ෂා ආකාරය තුළ පවතී. පරීක්ෂා ප්‍රකාරය බලපැවැත්වෙන අතරතුර, පැය 24 ට වඩා පැරණි වාර්තා මකනු ලැබේ.
sk: Tento odkladací priestor je momentálne v testovacom režime. Počas testovacieho režimu sa záznamy staršie ako 24 hodín automaticky odstraňujú.
sl: Ta shramba je trenutno v preizkusnem načinu. Ko preizkusni način deluje, se zapisi, ki so starejši od 24 ur, izbrišejo.
sq: Kjo bazë të dhënash është aktualisht në testim. Duke qenë kështu, raportet që i kalojnë 6 orë nga publikimi, fshihen!
sr: Ово складиште је тренутно у пробном режиму. Док траје пробни режим, записи који су старији од 24 сата се бришу.
sv: Den här lagringsplatsen är i testläge för närvarande. I testläge tas poster som är äldre än 24 timmar bort.
sw: Hazina hii ipo katika hali ya majaribio kwa sasa. Wakati hali ya majaribio inatumika, rekodi ambazo zimekaa zaidi ya saa 24 zitafutwa.
ta: இந்தக் களஞ்சியம் தற்போது சோதனைப் பயன்முறையில் உள்ளது. சோதனைப் பயன்முறைச் செயலில் இருக்கும்போது, 24 மணிநேரத்திற்கு மேலாக இருக்கும் பழைய பதிவுகள் நீக்கப்படும்.
te: ఈ నిక్షేప స్థానం ప్రస్తుతం పరీక్ష మోడ్‌లో ఉంది. పరీక్ష మోడ్ అమలులో ఉన్నప్పుడు, 24 గంటల కంటే ముందు ఉన్న రికార్డ్‌లు తొలగించబడతాయి.
th: ขณะนี้ที่เก็บนี้อยู่ในโหมดทดสอบ ในขณะที่อยู่ในโหมดทดสอบ บันทึกที่มีอายุเกิน 24 ชั่วโมงจะถูกลบทิ้ง
tr: Bu veri havuzu şu anda test modundadır. Test modu etkin durumdayken 24 saatten eski kayıtlar silinmektedir.
uk: Це сховище даних зараз перебуває в режимі тестування. Доки триває тестування, записи, яким більше 24 годин, видаляються.
ur: یہ ذخیرہ فی الحال ٹیسٹ وضع میں ہے۔ ٹیسٹ وضع مؤثر ہونے پر، 24 گھنٹے سے زیادہ وقت والے ریکارڈز حذف کر دیے جاتے ہیں۔
uz: Ushbu fayllar ombori hozircha sinov usulida. Sinov usulida 24 soatdan ko‘p turgan yozuvlar o‘chib ketadi.
vi: Hệ thống lưu trữ này hiện đang ở chế độ thử nghiệm. Trong khi chế độ thử nghiệm đang còn hiệu lực, các hồ sơ kéo dài hơn 24 giờ sẽ bị xóa.
zh_hk: 這個儲放區目前為測試模式。雖然測試模式目前仍然有效，但系統會將超過 24 小時的記錄刪除。
zu: Leli khosombe okwamanje likumodi yokuhlola. Ngenkathi imodi yokuhlola isebenza, amarekhodi angaphezulu kwamahora angu-24 ayasuswa.
