Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Select a website to add a profile page...
af: Kies 'n webwerf om 'n profielbladsy by te voeg...
am: የመገለጫ ገጽ የሚያክሉበት ድር ጣቢያ ይምረጡ...
ar: حدد موقع ويب لإضافة صفحة ملف شخصي...
az: Profil səhifəsi əlavə etmək üçün bir veb-sayt seçin...
bg: Изберете уебсайт, за да добавите страница на потребителския профил...
bn: একটি প্রোফাইল পৃষ্ঠা যোগ করতে একটি ওয়েবসাইট বেছে নিন...
ca: Seleccioneu un lloc web per afegir una pàgina de perfil...
cs: Chcete-li přidat profilovou stránku, vyberte web...
da: Vælg et website for at tilføje en profilside...
de: Website zum Hinzufügen zur Profilseite auswählen...
el: Επιλέξτε έναν ιστότοπο για προσθήκη σε μια σελίδα προφίλ…
es: Selecciona un sitio web para añadir una página de perfil...
es_419: Selecciona un sitio web para agregar una página de perfil...
et: Valige profiililehe lisamiseks veebisait ...
eu: Profilaren orria gehitzeko, hautatu webgunea…
fa: انتخاب وب‌سایت برای افزودن صفحه نمایه…
fi: Valitse verkkosivusto lisätäksesi profiilisivun…
fil: Pumili ng website kung saan magdaragdag ng pahina ng profile...
fr_ca: Sélectionnez un site Web pour ajouter une page de profil…
gl: Selecciona un sitio web para engadir unha páxina de perfil...
gu: પ્રોફાઇલ પૃષ્ઠ ઉમેરવા માટે એક વેબસાઇટ પસંદ કરો...
he: בחר אתר כדי להוסיף דף פרופיל...
hi: प्रोफ़ाइल पेज जोड़ने के लिए वेबसाइट का चयन करें...
hr: Odaberite web-lokaciju da biste dodali stranicu profila...
hu: Profiloldal hozzáadásához válasszon egy webhelyet...
hy: Ընտրեք կայքը` պրոֆիլի էջ ավելացնելու համար...
id: Pilih situs web untuk menambahkan laman profil...
is: Veldu vefsvæði til að bæta við prófílsíðu...
it: Seleziona un sito web per aggiungere una pagina di profilo...
ja: プロフィール ページの追加先ウェブサイトを選択...
ka: პროფილის გვერდის დასამატებლად ვებსაიტის არჩევა...
kk: Жеке парақша қосу үшін веб-сайтты таңдаңыз...
km: ជ្រើស​តំបន់​ប​ណ្តា​ញ​ដើម្បី​បន្ថែម​ទំព័រ​ប្រវត្តិ​រូប​មួយ...
kn: ಪ್ರೊಫೈಲ್ ಪುಟವನ್ನು ಸೇರಿಸಲು ವೆಬ್‌ಸೈಟ್ ಆಯ್ಕೆಮಾಡಿ...
ky: Профайл барагын кошуу үчүн вебсайтты тандаңыз...
lo: ເລືອກເວັບໄຊເພື່ອເພີ່ມໜ້າໂປຣໄຟລ໌...
lt: Pasirinkite svetainę, kad pridėtumėte profilio puslapį...
lv: Atlasiet vietni, kuru pievienot profila lapai...
mk: Изберете веб-сајт за да додадете страница со профил ...
ml: പ്രൊഫൈൽ പേജ് ചേർക്കുന്നതിനായി ഒരു വെബ്‌സൈറ്റ് തിരഞ്ഞെടുക്കുക...
mn: Профайл хуудас нэмэхийн тулд вэбсайт сонгоно уу...
mr: एक प्रोफाईल पृष्ठ जोडण्यासाठी एक वेबसाइट निवडा...
ms: Pilih tapak web untuk menambah halaman profil...
my: profile စာမ်က္ႏွာတစ္ခုထည့္ရန္အတြက္ ၀က္ဗ္ဆိုက္တစ္ခုအား ေရြးခ်ယ္ ပါ။
ne: प्रोफाइल पृष्ठ थप्न वेबसाइट चयन गर्नुहोस्...
nl: Selecteer een website om een profielpagina toe te voegen...
no: Velg et nettsted for å legge til en profilside
pa: ਕੋਈ ਪ੍ਰੋਫਾਈਲ ਪੰਨਾ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਕੋਈ ਵੈੱਬਸਾਈਟ ਚੁਣੋ...
pl: Wybierz witrynę, by dodać stronę profilu...
pt_br: Selecione um website para adicionar uma página de perfil…
pt_pt: Selecione um Website para adicionar uma página de perfil…
ro: Selectați un site web pentru a adăuga o pagină de profil...
ru: Выбрать веб-сайт для создания страницы профиля...
si: පැතිකඩ පිටුවක් එක් කිරීමට වෙබ් අඩවියක් තෝරන්න...
sk: Ak chcete pridať stránku s profilom, vyberte webovú lokalitu...
sl: Izberite spletno mesto, da dodate stran za profil ...
sq: Zgjidh një ueb-faqe për të shtuar një faqe profili...
sr: Изаберите веб-сајт да бисте додали страницу профила...
sv: Välj en webbplats om du vill lägga till en profilsida …
sw: Chagua tovuti ya kuongeza ukurasa wa wasifu...
ta: சுயவிவரப் பக்கத்தைச் சேர்க்க இணையதளத்தைத் தேர்ந்தெடுக்கவும்...
te: ప్రొఫైల్ పేజీని జోడించడానికి వెబ్‌సైట్‌ను ఎంచుకోండి...
th: เลือกเว็บไซต์ที่จะเพิ่มหน้าโปรไฟล์...
tr: Profil sayfası eklemek üzere bir Web sitesi seçin...
uk: Виберіть веб-сайт, щоб додати сторінку профілю…
ur: پروفائل صفحہ شامل کرنے کیلئے ایک ویب سائٹ منتخب کریں…
uz: Profil sahifasiga qo‘shish uchun vebsaytni tanlang...
vi: Chọn trang web để thêm trang tiểu sử...
zh_hk: 選取要新增個人資料頁面的網站...
zu: Khetha iwebhusayithi ukuze ungeze ikhasi lephrofayela...

source: Select up to 3 records to mark as duplicate:
af: Kies tot 3 rekords om as duplikaat te merk:
am: ብዜት ናቸው የሚል ምልክት የሚያደርጉባቸው እስከ 3 የሚደርሱ መዝገቦችን ይምረጡ፦
ar: حدد 3 سجلات كحد أقصى لوضع علامة عليها كمكررة:
az: Dublikat kimi işarələmək üçün 3 qeydə qədər seçin:
bg: Изберете до три записа, които да маркирате като дублирани:
bn: ডুপ্লিকেট হিসেবে চিহ্নিত করতে ৩টি পর্যন্ত রেকর্ড বেছে নিন:
ca: Seleccioneu un màxim de tres registres per marcar-los com a duplicats:
cs: Můžete označit až 3 záznamy jako duplicitní:
da: Vælg op til tre journaler, der skal markeres som kopier:
de: Bis zu 3 Datensätze auswählen und als doppelte Datensätze kennzeichnen:
el: Επιλέξτε έως 3 εγγραφές για επισήμανση ως διπλότυπες:
es: Selecciona hasta tres registros para marcarlos como duplicados:
es_419: Selecciona hasta tres registros para marcarlos como duplicados:
et: Valige kuni 3 duplikaadina märgistatavat kirjet:
eu: Hautatu gehienez 3 erregistro bikoiztu gisa markatzeko:
fa: برای علامت‌گذاری سوابق به عنوان تکراری حداکثر ۳ سابقه را انتخاب کنید:
fi: Valitse korkeintaan kolme tallennetta, jotka merkitään kopioiksi:
fil: Pumili ng hanggang sa 3 record na mamarkahan bilang duplicate:
fr_ca: Sélectionnez trois avis de recherche au maximum à marquer comme des doublons :
gl: Selecciona un máximo de 3 rexistros para marcar como duplicados:
gu: ડુપ્લિકેટ તરીકે માર્ક કરવા માટે 3 જેટલા રેકોર્ડ પસંદ કરો:
he: בחר עד 3 רשומות לסימון כרשומות כפולות:
hi: डुप्लीकेट के तौर पर मार्क करने के लिए 3 रिकॉर्ड तक चुनें:
hr: Odaberite najviše 3 zapisa da biste ih označili kao dvostruke:
hu: Válasszon ki legfeljebb 3 bejegyzést, amelyeket ismétlődésként kíván megjelölni:
hy: Ընտրեք մինչև 3 գրառում` որպես կրկնօրինակ նշելու համար:
id: Pilih hingga 3 rekaman untuk ditandai sebagai duplikat:
is: Veldu allt að þrjár færslur til að merkja sem tvítekningar:
it: Seleziona fino a 3 record da contrassegnare come duplicati:
ja: 重複している記録を 3 つまで選択できます:
ka: აირჩიეთ მაქსიმუმ 3 ჩანაწერი დუბლიკატად მოსანიშნად:
kk: Көшірме ретінде белгілеу үшін 3 дерекке дейін таңдаңыз:
km: ជ្រើស​រហូត​ដល់​ទៅ​៣​កំណត់​ត្រា​ដើម្បី​សម្គាល់​ថា​ស្ទួន​៖
kn: ನಕಲು ಎಂಬಂತೆ ಗುರುತಿಸಲು 3 ರೆಕಾರ್ಡ್‌ಗಳವರೆಗೆ ಆಯ್ಕೆಮಾಡಿ:
ky: Кайталанма катары белгилөө үчүн 3-төн көп эмес жазуу тандаңыз:
lo: ເລືອກສູງສຸດເຖິງ 3 ບັນທຶກເພື່ອໝາຍວ່າຊ້ຳກັນ:
lt: Pasirinkite iki 3 įrašų, kuriuos norite pažymėti kaip pasikartojančius:
lv: Atlasiet ne vairāk kā trīs ierakstus:
mk: Изберете најмногу 3 записи за да ги означите како дупликат:
ml: തനിപ്പകർപ്പായി അടയാളപ്പെടുത്തുന്നതിന് 3 റെക്കോർഡുകൾ വരെ തിരഞ്ഞെടുക്കുക:
mn: Давхардсан гэж тэмдэглэхийн тулд 3 хүртэл бичлэгийг сонгоно уу:
mr: डुप्लिकेट म्हणून चिन्हांकित करण्यासाठी सुमारे 3 रेकॉर्ड निवडा:
ms: Pilih sehingga 3 rekod untuk ditandakan sebagai pendua:
my: မူပြားမ်ားအျဖစ္ သတ္မွတ္ရန္ မွတ္တမ္း ၃ ခုအထိ ေရြးခ်ယ္ပါ။
ne: डुप्लिकेटका रूपमा चिनो लगाउन बढीमा ३ रेकर्डहरू चयन गर्नुहोस्:
nl: Selecteer maximaal drie vermeldingen om als duplicaat te markeren:
no: Velg opptil tre oppføringer som skal merkes som duplikater:
pa: ਡੁਪਲੀਕੇਟ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਨ ਲਈ ਵੱਧ ਤੋਂ ਵੱਧ 3 ਰਿਕਾਰਡ ਚੁਣੋ:
pl: Wybierz maksymalnie trzy wpisy, aby zaznaczyć je jako duplikaty:
pt_br: Selecione até três registros para marcar como duplicatas:
pt_pt: Selecionar até 3 registos para marcar como duplicados:
ro: Selectați maximum 3 înregistrări pentru a le marca drept duplicate:
ru: Выберите не более трех записей.
si: අනුපිටපත ලෙස ලකුණු කිරීමට වාර්තා 3 ක් දක්වා තෝරන්න:
sk: Vyberte maximálne 3 záznamy, ktoré chcete označiť ako duplikát:
sl: Izberite do 3 zapise, ki jih želite označiti kot dvojnike:
sq: Zgjidh deri në 3 raporte për t'i shënjuar si dublikata:
sr: Изаберите највише 3 записа које ћете означити као дупликате:
sv: Välj upp till tre poster att markera som dubbletter:
sw: Chagua hadi rekodi 3 za kutia alama kuwa rudufu:
ta: நகல் எனக் குறிக்க 3 பதிவுகள் வரை தேர்ந்தெடுக்கலாம்:
te: నకిలీగా గుర్తు పెట్టడానికి గరిష్టంగా 3 రికార్డ్‌లను ఎంచుకోండి:
th: เลือกบันทึกที่จะทำเครื่องหมายว่าซ้ำไม่เกิน 3 รายการ:
tr: Yinelenen kayıt olarak işaretlemek için 3 adede kadar kayıt seçin:
uk: Виберіть до 3 записів, щоб позначити їх як копії:
ur: ڈپلیکیٹ کے بطور نشان زد کرنے کیلئے 3 تک ریکارڈ منتخب کریں:
uz: 3tagacha yozuvni nusxa sifatida tanlang:
vi: Chọn tối đa 3 hồ sơ để đánh dấu là trùng lặp:
zh_hk: 最多選取 3 項記錄並將其標示為重複項目：
zu: Khetha kuze kufike kumarekhodi angu-3 ozowamaka njengayimpinda:

source: Send email
af: Stuur e-pos
am: ኢሜይል ይላኩ
ar: إرسال رسالة إلكترونية
az: E-poçt göndər
bg: Изпращане на имейл
bn: ইমেল পাঠান
ca: Envia un correu electrònic
cs: Odeslat e-mail
da: Send mail
de: E-Mail senden
el: Αποστολή μηνύματος ηλεκτρονικού ταχυδρομείου
es: Enviar correo electrónico
es_419: Enviar correo electrónico
et: Meili saatmine
eu: Bidali mezu elektronikoa
fa: ارسال رایانامه
fi: Lähetä sähköpostia
fil: Magpadala ng email
fr_ca: Envoyer le courriel
gl: Enviar correo electrónico
gu: ઇમેઇલ મોકલો
he: שלח אימייל
hi: ईमेल भेजें
hr: Slanje e-pošte
hu: E-mail küldése
hy: Ուղարկել նամակ
id: Kirim email
is: Senda tölvupóst
it: Invia email
ja: メールを送信
ka: ელფოსტის გაგზავნა
kk: Хат жіберу
km: ផ្ញើ​​អ៊ី​មែល
kn: ಇಮೇಲ್ ಕಳುಹಿಸು
ky: Эмейл жөнөтүү
lo: ສົ່ງອີເມວ
lt: Siųsti el. laišką
lv: Sūtīt e-pasta ziņojumu
mk: Испратете е-пошта
ml: ഇമെയിൽ അയയ്‌ക്കുക
mn: Имэйл илгээх
mr: ईमेल पाठवा
ms: Hantar e-mel
my: အီးမေးလ် ပို့ ပါ။
ne: इमेल पठाउनुहोस्
nl: E-mail verzenden
no: Send e-post
pa: ਈਮੇਲ ਭੇਜੋ
pl: Wyślij e-maila
pt_br: Enviar e-mail
pt_pt: Enviar email
ro: Trimiteți e-mail
ru: Отправить сообщение
si: ඊ-තැපෑල යවන්න
sk: Poslať e-mail
sl: Pošlji e-pošto
sq: Dërgo e-mail
sr: Пошаљи имејл
sv: Skicka e-post
sw: Tuma barua pepe
ta: மின்னஞ்சல் அனுப்பு
te: ఇమెయిల్ పంపు
th: ส่งอีเมล
tr: E-posta gönder
uk: Надіслати електронного листа
ur: ای میل بھیجیں
uz: Xat yozish
vi: Gửi email
zh_hk: 發送電郵
zu: Thumela i-imeyili

source: Sex
af: Geslag
am: ጾታ
ar: الجنس
az: Cinsiyyət
bg: Пол
bn: লিঙ্গ
ca: Gènere
cs: Pohlaví
da: Køn
de: Geschlecht
el: Γένος
es: Sexo
es_419: Sexo
et: Sugu
eu: Sexua
fa: جنسیت
fi: Sukupuoli
fil: Kasarian
fr_ca: Sexe
gl: Sexo
gu: લિંગ
he: מין
hi: लिंग
hr: Spol
hu: Nem
hy: Սեռը
id: Jenis kelamin
is: Kyn
it: Sesso
ja: 性別
ka: სქესი
kk: Жынысы
km: ភេទ
kn: ಸ್ತ್ರೀ/ಪುರುಷ ಮಾಹಿತಿ
ky: Жынысы
lo: ເພດ
lt: Lytis
lv: Dzimums
mk: Пол
ml: ലിംഗം
mn: Хүйс
mr: लिंग
ms: Jantina
my: လိင်
ne: लिङ्ग
nl: Geslacht
no: Kjønn
pa: ਲਿੰਗ
pl: Płeć
pt_br: Sexo
pt_pt: Sexo
ru: Пол
si: ලිංගිකත්වය
sk: Pohlavie
sl: Spol
sq: Gjinia
sr: Пол
sv: Kön
sw: Jinsia
ta: பாலினம்
te: లింగం
th: เพศ
tr: Cinsiyet
uk: Стать
ur: جنس
uz: Jinsi
vi: Giới tính
zh_hk: 性別
zu: Ubulili

source: Show Map
af: Wys kaart
am: ካርታ አሳይ
ar: عرض الخريطة
az: Xəritəni Göstər
bg: Показване на картата
bn: ম্যাপ দেখান
ca: Mostra el mapa
cs: Zobrazit mapu
da: Vis kort
de: Karte anzeigen
el: Προβολή χάρτη
es: Mostrar mapa
es_419: Mostrar mapa
et: Kuva kaart
eu: Erakutsi mapa
fa: نمایش نقشه
fi: Näytä kartta
fil: Ipakita ang Mapa
fr_ca: Afficher la carte
gl: Amosar o mapa
gu: નકશો બતાવો
he: הצג מפה
hi: मैप दिखाएं
hr: Prikaži kartu
hu: Térkép megjelenítése
hy: Ցույց տալ քարտեզը
id: Tampilkan Peta
is: Sýna kort
it: Mostra mappa
ja: 地図を表示
ka: რუკის ჩვენება
kk: Картаны көрсету
km: បង្ហាញ​ផែនទី
kn: ನಕ್ಷೆ ತೋರಿಸು
ky: Картаны көрсөтүү
lo: ສະແດງແຜນທີ່
lt: Rodyti žemėlapį
lv: Parādīt karti
mk: Прикажи карта
ml: മാപ്പ് കാണിക്കുക
mn: Газрын зургийг харуулах
mr: नकाशा दर्शवा
ms: Tunjukkan Peta
my: ေျမပံုကို ျပပါ။
ne: नक्सा देखाउँनुहोस्
nl: Kaart weergeven
no: Vis kartet
pa: ਮਿਲਾਪ ਦਿਖਾਓ
pl: Pokaż mapę
pt_br: Mostrar mapa
pt_pt: Mostrar Mapa
ro: Afișați harta
ru: Показать карту
si: සිතියම පෙන්වන්න
sk: Zobraziť mapu
sl: Prikaži zemljevid
sq: Shfaq hartën
sr: Прикажи мапу
sv: Visa karta
sw: Onyesha Ramani
ta: வரைபடத்தைக் காட்டு
te: మ్యాప్‌ను చూపు
th: แสดงแผนที่
tr: Haritayı Göster
uk: Показати карту
ur: نقشہ دکھائیں
uz: Xaritani ko‘rsatish
vi: Hiển thị Bản đồ
zh_hk: 顯示地圖
zu: Bonisa i-Map

source: Show sensitive information
af: Wys sensitiewe inligting
am: ስስ መረጃ አሳይ
ar: عرض المعلومات الحساسة
az: Həssas məlumat göstər
bg: Показване на поверителна информация
bn: ব্যক্তিগত তথ্য দেখান
ca: Mostra la informació confidencial
cs: Zobrazit citlivé informace
da: Vis følsomme oplysninger
de: Vertrauliche Informationen anzeigen
el: Προβολή ευαίσθητων δεδομένων
es: Mostrar información confidencial
es_419: Mostrar información confidencial
et: Kuva tundlik teave
eu: Erakutsi isilpeko informazioa
fa: نمایش اطلاعات مهم
fi: Näytä arkaluonteiset tiedot
fil: Ipakita ang sensitibong impormasyon
fr_ca: Afficher les données sensibles
gl: Amosar información confidencial
gu: સંવેદનશીલ માહિતી બતાવો
he: הצג מידע רגיש
hi: संवेदनशील जानकारी दिखाएं
hr: Prikaži osjetljive informacije
hu: Bizalmas adatok megjelenítése
hy: Ցույց տալ կարևոր տեղեկությունները
id: Menampilkan informasi sensitif
is: Sýna viðkvæmar upplýsingar
it: Mostra informazioni riservate
ja: 個人情報を表示
ka: სენსიტიური ინფორმაციის ჩვენება
kk: Маңызды ақпаратты көрсету
km: បង្ហាញ​ព័ត៌មាន​សម្ងាត់
kn: ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಯನ್ನು ತೋರಿಸು
ky: Сезимтал маалыматты көрсөтүү
lo: ສະແດງຂໍ້ມູນທີ່ສຳຄັນ
lt: Rodyti slaptą informaciją
lv: Parādīt sensitīvu informāciju
mk: Прикажи чувствителни информации
ml: തന്ത്രപ്രധാന വിവരങ്ങൾ കാണിക്കുക
mn: Нууцлаг мэдээллийг харуулах
mr: संवेदनशील माहिती दर्शवा
ms: Tunjukkan maklumat sensitif
my: အေရးႀကီးေသာ အခ်က္အလက္မ်ားကို ျပပါ။
ne: सम्वेदनशील जानकारी देखाउनुहोस्
nl: Gevoelige gegevens weergeven
no: Vis sensitiv informasjon
pa: ਸੰਵੇਦਨਸ਼ੀਲ ਜਾਣਕਾਰੀ ਦਿਖਾਓ
pl: Pokaż informacje poufne
pt_br: Mostrar informações confidenciais
pt_pt: Mostrar informações confidenciais
ro: Afișați informații delicate
ru: Показать конфиденциальную информацию
si: සංවේදී තොරතුරු පෙන්වන්න
sk: Zobraziť citlivé informácie
sl: Prikaži občutljive podatke
sq: Shfaq informacione të ndjeshme
sr: Прикажи осетљиве информације
sv: Visa känslig information
sw: Onyesha maelezo nyeti
ta: முக்கியமான தகவலைக் காட்டு
te: సున్నితమైన సమాచారాన్ని చూపండి
th: แสดงข้อมูลที่ละเอียดอ่อน
tr: Hassas bilgileri göster
uk: Показати конфіденційну інформацію
ur: حساس معلومات دکھائیں
uz: Muhim ma'lumotni ko‘rsatish
vi: Hiển thị thông tin nhạy cảm
zh_hk: 顯示機密資料
zu: Bonisa ulwazi olubucayi

source: Show who marked these duplicates
af: Wys wie hierdie duplikate gemerk het
am: ማን እነዚህ የተባዙ የሚል ምልክት እንዳደረገባቸው አሳይ
ar: عرض الأشخاص الذين وضعوا علامات على هذه النسخ المكررة
az: Bu dublikatları işarələyənləri göstər
bg: Показване на човека, означил тези дубликати
bn: এইগুলি দৃশগুলিকে কে চিহ্নিত করছেন তা দেখান
ca: Mostra qui ha marcat aquests duplicats
cs: Ukázat, kdo tyto duplikáty označil
da: Vis, hvem der har markeret disse dubletter
de: Anzeigen, wer diese Duplikate markiert hat
el: Εμφάνιση του χρήστη που επισήμανε αυτά τα διπλότυπα
es: Mostrar quién ha marcado estos duplicados
es_419: Mostrar quién marcó estos duplicados
et: Kuva, kes märkis need duplikaadid
eu: Erakutsi nork markatu dituen bikoiztu gisa
fa: نشان دادن افرادی که این موارد تکراری را علامت‌گذاری کرده‌اند
fi: Näytä, kuka merkitsi nämä kaksoiskappaleiksi
fil: Ipakita kung sino ang naglagay ng marka sa mga duplicate na ito
fr_ca: Afficher la personne ayant signalé ces avis en double
gl: Amosar quen marcou estes duplicados
gu: આ ડુપ્લિકેટ્સ કોણે ચિહ્નિત કર્યા તે બતાવો
he: הצג מי סימן את הכפילויות האלה
hi: दिखाएं कि इन्हें डुप्लीकेट के रूप में किसने चिह्नित किया है
hr: Prikaži tko je označio te duplikate
hu: Azok megjelenítése, akik ismétlődőként jelölték meg ezeket
hy: Ցույց տալ, թե ովքեր են նշել այս կրկնօրինակները
id: Tampilkan yang menandai ini sebagai duplikat
is: Sýna hver merkti þessar tvítekningar
it: Mostra chi ha contrassegnato questi duplicati
ja: これらの重複している記録を登録した人を表示
ka: იმ პიროვნებების ჩვენება, ვინც ეს ჩანაწერები მონიშნა დუბლიკატებად
kk: Бұл көшірмелерді кім белгілегенін көрсету
km: បង្ហាញ​អ្នក​ដែល​បាន​សម្គាល់​ទាំង​នេះ​ស្ទួន
kn: ಈ ನಕಲುಗಳನ್ನು ಗುರುತಿಸಿದ್ದು ಯಾರು ಎಂಬುದನ್ನು ತೋರಿಸು
ky: Бул кайталанмаларды ким жаратканын көрcөтүү
lo: ສະແດງໃຫ້ເຫັນວ່າໃຜໝາຍສິ່ງເຫຼົ່ານີ້ວ່າຊ້ຳກັນ
lt: Rodyti, kas pažymėjo šiuos pasikartojančius elementus
lv: Parādīt, kurš atzīmēja šos dublikātus
mk: Прикажи кој ги означил овие дупликати
ml: ഈ തനിപ്പകർപ്പുകൾ അടയാളപ്പെടുത്തിയത് ആരെന്ന് ദൃശ്യമാക്കുക
mn: Эдгээр давхардлуудыг хэн тэмдэглэснийг харуулах
mr: हे डुप्लिकेट कोणी चिन्हांकित केले ते दर्शवा
ms: Tunjukkan siapa yang menandakannya sebagai pendua
my: ဤမိတၱဴမ်ားကုိ မည္သူကမွတ္ထားသည္ကုိ ျပပါ။
ne: कसले यी डुप्लिकेटहरूलाई चिन्ह लगायो देखाउनुहोस्
nl: Weergeven wie deze duplicaten heeft gemarkeerd
no: Vis hvem som merket disse duplikatene
pa: ਜਿਸ ਨੋ ਇਹ ਡੁਪਲਿਕੇਟ ਚਿਹਨਿਤ ਕੀਤੋ ਹਨ ਨੂੰ ਦਿਖਾਓ
pl: Pokaż, kto zaznaczył te wpisy jako duplikaty
pt_br: Exibir quem marcou estas duplicatas
pt_pt: Mostrar quem marcou estes duplicados
ro: Afișați cine a marcat aceste duplicate
ru: Показать, кто отметил эти записи как дубликаты
si: මෙම අනුපිටපත් ලකුණු කළේ කවුදැයි පෙන්වන්න
sk: Zobraziť, kto označil tieto duplikáty
sl: Pokaži, kdo je označil te dvojnike
sq: Shfaq përdoruesin që i ka shënjuar si dublikatë këto raporte
sr: Прикажи ко је означио ове дупликате
sv: Visa vem som markerade dubbletterna
sw: Onyesha aliyetia alama nakala hizi
ta: இந்த நகல்களைக் குறித்தவர்களைக் காட்டு
te: వీటిని నకిలీలుగా గుర్తు పెట్టిన వారిని చూపు
th: แสดงผู้ที่ทำเครื่องหมายรายการที่ซ้ำกันเหล่านี้
tr: Bu yinelemeleri kimin işaretlediğini göster
uk: Показати, хто позначив ці копії
ur: دکھائیں کہ کس نے ان ڈپلیکیٹس کو نشان زد کیا ہے
uz: Kim bularni nusxa deb belgilaganligini ko‘rsatish
vi: Hiển thị người đã đánh dấu những nội dung trùng lặp này
zh_hk: 顯示將這些內容標記為重複內容的使用者
zu: Bonisa ukuthi ubani omake lawa mawele

source: Sign in
af: Meld aan
am: በመለያ ግባ
ar: تسجيل الدخول
az: Giriş
bg: Вход
bn: সাইন-ইন করুন
ca: Inicia la sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_419: Acceder
et: Logi sisse
eu: Hasi saioa
fa: ورود به سیستم
fi: Kirjaudu sisään
fil: Mag-sign in
fr_ca: Connexion
gl: Iniciar sesión
gu: સાઇન ઇન કરો
he: היכנס
hi: साइन इन करें
hr: Prijava
hu: Bejelentkezés
hy: Մուտք
id: Masuk
is: Skrá inn
it: Accedi
ja: ログイン
ka: შესვლა
kk: Кіру
km: ចូល
kn: ಸೈನ್ ಇನ್
ky: Кирүү
lo: ເຂົ້າສູ່ລະບົບ
lt: Prisijungti
lv: Pierakstīties
mk: Најавете се
ml: സൈൻ ഇൻ ചെയ്യുക
mn: Нэвтрэх
mr: साइन इन करा
ms: Log masuk
my: ဆိုင်းအင် Sign in
ne: साइन इन गर्नुहोस्
nl: Inloggen
no: Logg på
pa: ਸਾਈਨ-ਇਨ ਕਰੋ
pl: Zaloguj się
pt_br: Fazer login
pt_pt: Iniciar sessão
ro: Conectați-vă
ru: Войти
si: පුරනය වන්න
sk: Prihlásiť sa
sl: Prijava
sq: Identifikohuni
sr: Пријави ме
sv: Logga in
sw: Ingia katika akaunti
ta: உள்நுழை
te: సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าใช้
tr: Oturum aç
uk: Увійти
ur: سائن ان کریں
uz: Kirish
vi: Đăng nhập
zu: Ngena ngemvume

source: Sign out
af: Meld af
am: ዘግተህ ውጣ
ar: الخروج
az: Çıxış
bg: Изход
bn: সাইন-আউট করুন
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Έξοδος
es: Cerrar sesión
es_419: Salir
et: Logi välja
eu: Amaitu saioa
fa: خروج از سیستم
fi: Kirjaudu ulos
fil: Mag-sign out
fr_ca: Déconnexion
gl: Pechar sesión
gu: સાઇન આઉટ કરો
he: התנתק
hi: प्रस्थान करें
hr: Odjava
hu: Kilépés
hy: Դուրս գալ
id: Keluar
is: Skrá út
it: Esci
ja: ログアウト
ka: გასვლა
kk: Шығу
km: ចេញ
kn: ಸೈನ್ ಔಟ್
ky: Чыгуу
lo: ອອກຈາກລະບົບ
lt: Atsijungti
lv: Izrakstīties
mk: Одјавете се
ml: സൈൻ ഔട്ട് ചെയ്യുക
mn: Гарах
mr: साइन आउट करा
ms: Log keluar
my: ဆိုင်းအောက် Sign out
ne: साइन आउट गर्नुहोस्
nl: Uitloggen
no: Logg av
pa: ਸਾਈਨ-ਆਊਟ ਕਰੋ
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectați-vă
ru: Выйти
si: වරනය වන්න
sk: Odhlásiť sa
sl: Odjava
sq: Dilni
sr: Одјави ме
sv: Logga ut
sw: Ondoka kwenye akaunti
ta: வெளியேறு
te: సైన్ అవుట్ చేయండి
th: ออกจากระบบ
tr: Çıkış yap
uk: Вийти
ur: سائن آؤٹ کریں
uz: Chiqish
vi: Đăng xuất
zh_hk: 登出
zu: Phuma ngemvume

source: Skip
af: Slaan oor
am: ዝለል
ar: تخطي
az: Ötürün
bg: Пропускане
bn: এড়িয়ে যান
ca: Omet
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράβλεψη
es: Saltar
es_419: Omitir
et: Jäta vahele
eu: Saltatu
fa: رد شدن
fi: Ohita
fil: Laktawan
fr_ca: Ignorer
gl: Omitir
gu: છોડો
he: דילוג
hi: अभी नहीं
hr: Preskoči
hu: Kihagyás
hy: Բաց թողնել
id: Lewati
is: Sleppa
it: Ignora
ja: スキップ
ka: გამოტოვება
kk: Өткізіп жіберу
km: រំលង
kn: ಸ್ಕಿಪ್
ky: Өткөрүп жиберүү
lo: ຂ້າມ
lt: Praleisti
lv: Izlaist
mk: Прескокни
ml: ഒഴിവാക്കുക
mn: Алгасах
mr: वगळा
ms: Langkau
my: ကျော်ရန်
ne: छाड्नुहोस्
nl: Overslaan
no: Hopp over
pa: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omiteți
ru: Пропустить
si: මඟ හරින්න
sk: Preskočiť
sl: Preskoči
sq: Kapërce
sr: Прескочи
sv: Hoppa över
sw: Ruka
ta: தவிர்
te: దాటవేయి
th: ข้าม
tr: Atla
uk: Пропустити
ur: نظر انداز کریں
uz: Tashlab ketish
vi: Bỏ qua
zh_hk: 略過
