Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Here is %(begin_tag)sa sample CSV file%(end_tag)s you can edit and upload
af: Hier is %(begin_tag)s'n voorbeeld-CSV-lêer%(end_tag)s wat jy kan redigeer en oplaai
am: ሊያርትዑት እና ሊሰቅሉት የሚችሉት %(begin_tag)sየናሙና CSV ፋይል%(end_tag)s ይኸውና
ar: ‏إليك %(begin_tag)sنموذج ملف CSV%(end_tag)s يمكنك تعديله وتحميله
az: Burada redaktə edə və yükəlyə biləcəyiniz %(begin_tag)sCSV faylı nümunəsi%(end_tag)s var.
bg: Ето %(begin_tag)sпримерен CSV файл%(end_tag)s, който можете да редактирате и качите
bn: এখানে %(begin_tag)sএকটি নমুনা CSV ফাইল%(end_tag)s রযেছে আপনি সম্পাদনা এবং আপলোড করতে পারেন
ca: Aquí teniu %(begin_tag)sun fitxer CSV d'exemple%(end_tag)s que podeu modificar i penjar
cs: Zde je %(begin_tag)svzorový soubor CSV%(end_tag)s , který můžete upravit a nahrát.
da: Her er %(begin_tag)set eksempel på en CSV-fil%(end_tag)s, du kan redigere og uploade
de: Hier finden Sie %(begin_tag)seine CSV-Beispieldatei%(end_tag)s, die Sie bearbeiten und hochladen können.
el: Ακολουθεί %(begin_tag)sένα δείγμα αρχείου CSV%(end_tag)s που μπορείτε να επεξεργαστείτε και να ανεβάσετε
es: A continuación se muestra %(begin_tag)sun archivo CSV de ejemplo%(end_tag)s que puedes editar y subir
es_419: Este es %(begin_tag)sun archivo CSV de muestra%(end_tag)s que puedes modificar y cargar.
et: Siin on %(begin_tag)snäidis-CSV-fail%(end_tag)s, mida saate muuta ja üles laadida
eu: Hona hemen edita eta karga dezakezun %(begin_tag)sCSV lagin-fitxategia%(end_tag)s
fa: ‏این %(begin_tag)sیک فایل CSV نمونه%(end_tag)s است که می‌توانید ویرایش و بارگذاری کنید
fi: Tässä on %(begin_tag)sCSV-esimerkkitiedosto%(end_tag)s, joka on muokattavissa ja lähetettävissä
fil: Narito ang %(begin_tag)sisang sample na CSV file%(end_tag)s na maaari mong i-edit at i-upload
fr_ca: Voici un %(begin_tag)séchantillon de fichier CSV%(end_tag)s à modifier et à téléverser.
gl: Aquí tes %(begin_tag)sun ficheiro CSV de mostra%(end_tag)s que podes editar e cargar
gu: અહીં તમે સંપાદિત અને અપલોડ કરી શકો તેવી %(begin_tag)sએક નમૂનાની CSV ફાઇલ%(end_tag)s છે
he: ‏לפניך %(begin_tag)s דוגמה לקובץ CSV‏%(end_tag)s שתוכל לערוך ולהעלות
hi: यहां %(begin_tag)sएक सैंपल CSV फ़ाइल%(end_tag)s दी गई है, जिसमें आप बदलाव करके उसे अपलोड कर सकते हैं
hr: Ovo je %(begin_tag)sprimjer CSV datoteke%(end_tag)s koju možete urediti i prenijeti
hu: Itt van egy szerkeszthető és feltölthető %(begin_tag)sminta CSV-fájl%(end_tag)s
hy: %(begin_tag)sCSV ֆայլի օրինակ%(end_tag)s, որը կարող եք փոփոխել և վերբեռնել
id: Berikut adalah %(begin_tag)sfile CSV contoh%(end_tag)s yang dapat Anda edit dan upload
is: Hér er %(begin_tag)sdæmi um CSV-skrá%(end_tag)s sem þú getur breytt og hlaðið inn
it: Ecco un %(begin_tag)sfile CSV di esempio%(end_tag)s che puoi modificare e caricare
ja: 次の %(begin_tag)sCSV ファイルのサンプル%(end_tag)sは編集/アップロード可能です
ka: აქ არის %(begin_tag)sCSV-ფაილის ნიმუში%(end_tag)s, რომელიც შეგიძლიათ დაარედაქტიროთ და ატვირთოთ
kk: Мұнда жөндеуге және жүктеуге болатын %(begin_tag)sCSV файлының үлгісі%(end_tag)s
km: ទីនេះ​ជា​ %(begin_tag)sគម្រូឯកសារ​ CSV មួយ%(end_tag)s អ្នក​អាច​កែ និង​ផ្ទុក​ឡើង​
kn: ನೀವು ಎಡಿಟ್ ಮಾಡಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಬಹುದಾದ %(begin_tag)sಒಂದು ಮಾದರಿ CSV ಫೈಲ್%(end_tag)s ಇಲ್ಲಿದೆ
ky: Бул жерде %(begin_tag)sCSV үлгү файлы%(end_tag)s бар, сиз аны өзгөртүп туруп жүктөй аласыз.
lo: ນີ້ແມ່ນ %(begin_tag)sໄຟລ໌ CSV ໂຕຢ່າງ%(end_tag)s ທ່ານສາມາດແກ້ໄຂ ແລະ ອັບໂຫລດ
lt: Pateikiamas %(begin_tag)spavyzdinis CSV failas%(end_tag)s, kurį galite redaguoti ir įkelti.
lv: Šeit ir pieejams %(begin_tag)sparauga CSV fails%(end_tag)s, kuru varat rediģēt un augšupielādēt.
mk: Ова е %(begin_tag)sпримерок на датотека CSV%(end_tag)s која може да ја уредувате и да ја поставувате
ml: നിങ്ങൾക്ക് എഡിറ്റുചെയ്യാനും അപ്‌ലോഡുചെയ്യാനുമാകുന്ന ഒരു %(begin_tag)sCSV ഫയൽ മാതൃക%(end_tag)s ഇവിടെയുണ്ട്
mn: Энэ %(begin_tag)sжишээ CSV файлыг%(end_tag)s та засаад байршуулж болно
mr: आपण संपादित करू आणि अपलोड करू शकता अशी येथे %(begin_tag)sएक नमुना CSV फाईल%(end_tag)s आहे
ms: Berikut ialah %(begin_tag)scontoh fail CSV%(end_tag)s yang anda boleh edit dan muat naik
my: ဤအရာသည် တည်းဖြတ်ပြီး ပြန်တင်နိုင်သော %(begin_tag)sနမူနာ CSV ဖိုင် %(end_tag)sဖြစ်သည်။
ne: यहाँ छ %(begin_tag)s एक नमूना CSV फाइल %(end_tag)s तपाईं सम्पादन र अपलोड गर्न सक्नुहुन्छ।
nl: Dit is %(begin_tag)seen voorbeeld van een CSV-bestand%(end_tag)s dat u kunt bewerken en uploaden
no: Her er %(begin_tag)set eksempel på en CSV-fil%(end_tag)s du kan redigere og laste opp
pa: ਇੱਥੇ %(begin_tag)sਇੱਕ ਸੈਂਪਲ CSV ਫ਼ਾਈਲ%(end_tag)s ਹੈ ਜਿਸਦਾ ਤੁਸੀਂ ਸੰਪਾਦਨ ਕਰ ਸਕਦੇ ਹੋ ਜਾਂ ਅੱਪਲੋਡ ਕਰ ਸਕਦੇ ਹੋ
pl: Oto %(begin_tag)sprzykładowy plik CSV%(end_tag)s, który możesz wyedytować i przesłać
pt_br: Este é um %(begin_tag)smodelo de arquivo CSV%(end_tag)s que você pode editar e fazer o upload
pt_pt: Segue-se %(begin_tag)sum ficheiro CSV de exemplo%(end_tag)s que pode editar e carregar
ro: Iată %(begin_tag)sun exemplu de fișier CSV%(end_tag)s pe care îl puteți edita și încărca
ru: %(begin_tag)sОбразец CSV-файла%(end_tag)s, который можно редактировать и загружать
si: මේ තියෙන්නේ ඔබට සංස්කරණය කළ හැකි සහ උඩුගත කළ හැකි %(begin_tag)sCSV සාම්පල ගොනුවකි%(end_tag)s
sk: Tu je %(begin_tag)svzorový súbor CSV%(end_tag)s, ktorý môžete upraviť a nahrať
sl: Tu je na voljo %(begin_tag)svzorčna datoteka CSV%(end_tag)s, ki jo lahko uredite in prenesete.
sq: Këtu është %(begin_tag)snjë shembull skedari CSV%(end_tag)s që mund ta ndryshoni dhe ngarkoni.
sr: Ово је %(begin_tag)sпример CSV датотеке%(end_tag)s који можете да измените и отпремите
sv: Här finns %(begin_tag)sett exempel på en CSV-fil%(end_tag)s som du kan redigera och överföra
sw: Huu ni %(begin_tag)smfano wa faili ya CSV%(end_tag)s unaoweza kubadilisha na kuupakia
ta: நீங்கள் திருத்திப் பதிவேற்றக்கூடிய %(begin_tag)sமாதிரி CSV கோப்பு%(end_tag)s இங்கு உள்ளது
te: ఇక్కడ మీరు సవరించగల మరియు అప్‌లోడ్ చేయగల %(begin_tag)sనమూనా CSV ఫైల్%(end_tag)s ఉంది
th: นี่คือ %(begin_tag)sไฟล์ CSV ตัวอย่าง%(end_tag)s ที่คุณสามารถแก้ไขและอัปโหลดได้
tr: İşte düzenleyip yükleyebileceğiniz %(begin_tag)sörnek bir CSV dosyası%(end_tag)s
uk: Це %(begin_tag)sзразок файлу CSV%(end_tag)s, який можна відредагувати та завантажити
ur: ‏یہ %(begin_tag)sایک نمونے کی CSV فائل ہے%(end_tag)s جس میں آپ ترمیم اور اسے اپ لوڈ کرسکتے ہیں
uz: Mana bu yerda %(begin_tag)sCSV fayl namunasi%(end_tag)s, siz uni tahrirlab, qayta yuklashingiz mumkin
vi: Đây là %(begin_tag)stệp CSV mẫu%(end_tag)s mà bạn có thể chỉnh sửa và tải lên
zh_hk: 您可以編輯%(begin_tag)s這一份 CSV 檔案範本%(end_tag)s，然後再上載
zu: Nali %(begin_tag)sisampuli lefayela le-CSV%(end_tag)s ongalihlela uphinde ulilayishe

source: Hide Map
af: Versteek kaart
am: ካርታን ደብቅ
ar: إخفاء الخريطة
az: Xəritəni Gizlət
bg: Скриване на картата
bn: ম্যাপ লুকান
ca: Amaga el mapa
cs: Skrýt mapu
da: Skjul kort
de: Karte ausblenden
el: Απόκρυψη χάρτη
es: Ocultar mapa
es_419: Ocultar mapa
et: Peida kaart
eu: Ezkutatu mapa
fa: عدم نمایش نقشه
fi: Piilota kartta
fil: Itago ang Mapa
fr_ca: Masquer la carte
gl: Ocultar mapa
gu: નકશો છુપાવો
he: הסתר מפה
hi: मैप छिपाएं
hr: Sakrij kartu
hu: Térkép elrejtése
hy: Թաքցնել քարտեզը
id: Sembunyikan Peta
is: Fela kort
it: Nascondi mappa
ja: 地図を隠す
ka: რუკის დამალვა
kk: Картаны жасыру
km: លាក់​ផែនទី
kn: ನಕ್ಷೆ ಮರೆಮಾಡು
ky: Картаны жашыруу
lo: ເຊື່ອງແຜນທີ່
lt: Slėpti žemėlapį
lv: Paslēpt karti
mk: Сокриј карта
ml: മാപ്പ് മറയ്‌ക്കുക
mn: Газрын зургийг далдлах
mr: नकाशा लपवा
ms: Sembunyikan Peta
my: ေျမပံုကို ျမင္ကြင္းမွ ဖံုးကြယ္ထားပါ။ Hide လုပ္ထားပါ။
ne: नक्सा लुकाउनुहोस्
nl: Kaart verbergen
no: Skjul kartet
pa: ਨਕਸ਼ਾ ਛਿਪਾਏਂ
pl: Ukryj mapę
pt_br: Ocultar mapa
pt_pt: Ocultar Map
ro: Ascundeți harta
ru: Скрыть карту
si: සිතියම සඟවන්න
sk: Skryť mapu
sl: Skrij zemljevid
sq: Fshihe hartën
sr: Сакриј мапу
sv: Dölj karta
sw: Ficha Ramani
ta: வரைபடத்தை மறை
te: మ్యాప్‌ను దాచు
th: ซ่อนแผนที่
tr: Haritayı Gizle
uk: Сховати карту
ur: نقشہ چھپائیں
uz: Xaritani yashirish
vi: Ẩn Bản đồ
zh_hk: 隱藏地圖
zu: Fihla i-Map

source: Hide note
af: Versteek nota
am: ማስታወሻን ደብቅ
ar: إخفاء الملاحظة
az: Notu gizlət
bg: Скриване на бележката
bn: নোট লুকান
ca: Amaga la nota
cs: Skrýt poznámku
da: Skjul note
de: Notiz ausblenden
el: Απόκρυψη σημείωσης
es: Ocultar nota
es_419: Ocultar nota
et: Peida märge
eu: Ezkutatu oharra
fa: پنهان کردن یادداشت
fi: Piilota viesti
fil: Itago ang tala
fr_ca: Masquer le commentaire
gl: Ocultar nota
gu: નોટ છુપાવો
he: הסתר הערה
hi: नोट छिपाएं
hr: Sakrij poruku
hu: Megjegyzés elrejtése
hy: Թաքցնել նշումը
id: Sembunyikan catatan
is: Fela athugasemd
it: Nascondi nota
ja: メモを隠す
ka: შენიშვნის დამალვა
kk: Жазбаны жасыру
km: លាក់​កំណត់​ចំណាំ
kn: ಟಿಪ್ಪಣಿ ಮರೆಮಾಡು
ky: Билдирүүнү жашыруу
lo: ເຊື່ອງໂນ໋ດ
lt: Slėpti pastabą
lv: Paslēpt piezīmi
mk: Сокриј белешка
ml: കുറിപ്പ് മറയ്‌ക്കുക
mn: Тэмдэглэлийг далдлах
mr: टीप लपवा
ms: Sembunyikan nota
my: မွတ္စုကို ျမင္ကြင္းမွ ဖံုးကြယ္ထားပါ။ Hide လုပ္ထားပါ။
ne: टिप्पणी लुकाउनुहोस्
nl: Opmerking verbergen
no: Skjul notatet
pa: ਨੋਟ ਛਿਪਾਏਂ
pl: Ukryj notatkę
pt_br: Ocultar nota
pt_pt: Ocultar nota
ro: Ascundeți nota
ru: Скрыть заметку
si: සටහන සඟවන්න
sk: Skryť poznámku
sl: Skrij opombo
sq: Fshihe shënimin
sr: Сакриј белешку
sv: Dölj meddelande
sw: Ficha daftari
ta: குறிப்பை மறை
te: గమనికను దాచు
th: ซ่อนบันทึก
tr: Notu gizle
uk: Сховати нотатку
ur: نوٹ چھپائیں
uz: Eslatmani berkitish
vi: Ẩn ghi chú
zh_hk: 隱藏註解
zu: Fihla inothi

source: Home Address
af: Huisadres
am: የቤት አድራሻ
ar: عنوان المنزل
az: Ev ünvanı
bg: Домашен адрес
bn: বাড়ির ঠিকানা
ca: Adreça
cs: Bydliště
da: Bopælsadresse
de: Privatadresse
el: Διεύθυνση κατοικίας
es: Dirección
es_419: Dirección particular
et: Kodune aadress
eu: Etxeko helbidea
fa: نشانی منزل
fi: Kotiosoite
fil: Address ng Bahay
fr_ca: Adresse personnelle
gl: Enderezo particular
gu: ઘરનું સરનામું
he: כתובת בבית
hi: घर का पता
hr: Adresa stanovanja
hu: Otthoni cím
hy: Բնակության հասցե
id: Alamat Rumah
is: Heimilisfang
it: Indirizzo di casa
ja: 自宅住所
ka: სახლის მისამართი
kk: Үйдің мекенжайы
km: អាសយ​ដ្ឋាន​ទីលំនៅ
kn: ಮನೆ ವಿಳಾಸ
ky: Үй дареги
lo: ທີ່ຢູ່ເຮືອນ
lt: Namų adresas
lv: Mājas adrese
mk: Домашна адреса
ml: വീട്ടുവിലാസം
mn: Гэрийн хаяг
mr: निवास पत्ता
ms: Alamat Rumah
my: အိမ္လိပ္စာ။
ne: गृह ठेगाना
nl: Thuisadres
no: Hjemmeadresse
pa: ਘਰ ਦਾ ਪਤਾ
pl: Adres domowy
pt_br: Endereço residencial
pt_pt: Endereço de Casa
ro: Adresă de domiciliu
ru: Домашний адрес
si: නිවසේ ලිපිනය
sk: Adresa bydliska
sl: Domači naslov
sq: Adresa
sr: Адреса
sv: Hemadress
sw: Anwani ya Nyumbani
ta: வீட்டு முகவரி
te: ఇంటి చిరునామా
th: ที่อยู่บ้าน
tr: Ev Adresi
uk: Домашня адреса
ur: گھر کا پتہ
uz: Uy manzili
vi: Địa chỉ nhà riêng
zh_hk: 住所地址
zu: Ikheli lasekhaya

source: Home address
af: Huisadres
am: የቤት አድራሻ
ar: عنوان المنزل
az: Ev ünvanı
bg: Домашен адрес
bn: বাড়ির ঠিকানা
ca: Adreça
cs: Bydliště
da: Bopælsadresse
de: Privatadresse
el: Διεύθυνση κατοικίας
es: Dirección
es_419: Dirección particular
et: Kodune aadress
eu: Etxeko helbidea
fa: نشانی منزل
fi: Kotiosoite
fil: Address ng bahay
fr_ca: Adresse personnelle
gl: Enderezo particular
gu: ઘરનું સરનામું
he: כתובת בבית
hi: घर का पता
hr: Adresa stanovanja
hu: Otthoni cím
hy: Բնակության հասցե
id: Alamat rumah
is: Heimilisfang
it: Indirizzo di casa
ja: 自宅住所
ka: სახლის მისამართი
kk: Үйдің мекенжайы
km: អាសយដ្ឋាន​ទីលំនៅ
kn: ಮನೆ ವಿಳಾಸ
ky: Үй дареги
lo: ທີ່ຢູ່ເຮືອນ
lt: Namų adresas
lv: Mājas adrese
mk: Домашна адреса
ml: വീട്ടുവിലാസങ്ങൾ
mn: Гэрийн хаяг
mr: निवास पत्ता
ms: Alamat rumah
my: အိမ္လိပ္စာ။
ne: गृह ठेगाना
nl: Thuisadres
no: Hjemmeadresse
pa: ਘਰ ਦਾ ਪਤਾ
pl: Adres domowy
pt_br: Endereço residencial
pt_pt: Endereço de casa
ro: Adresă de domiciliu
ru: Домашний адрес
si: නිවසේ ලිපිනය
sk: Adresa bydliska
sl: Domači naslov
sq: Vendbanimi
sr: Адреса
sv: Hemadress
sw: Anwani ya nyumbani
ta: வீட்டு முகவரி
te: ఇంటి చిరునామా
th: ที่อยู่บ้าน
tr: Ev adresi
uk: Домашня адреса
ur: گھر کا پتہ
uz: Uy manzili
vi: Địa chỉ nhà riêng
zh_hk: 住所地址
zu: Ikheli lasekhaya

source: Home country
af: Land van herkoms
am: የትውልድ አገር
ar: مسقط الرأس
az: Vətən
bg: Родна държава
bn: নিজের দেশ
ca: País d'origen
cs: Domovská země
da: Bopælsland
de: Heimatland
el: Χώρα προέλευσης
es: País de origen
es_419: País de origen
et: Kodumaa
eu: Jaioterria
fa: کشور زادگاه
fi: Kotimaa
fil: Bansang pinagmulan
fr_ca: Pays d'origine
gl: País de orixe
gu: ગૃહ દેશ
he: ארץ מגורים
hi: अपना देश
hr: Zemlja porijekla
hu: Ország
hy: Բնակության երկիրը
id: Negara asal
is: Heimaland
it: Paese di residenza
ja: 出身国
ka: მშობლიური ქვეყანა
kk: Тұратын елі
km: ប្រទេស​កំណើត
kn: ಸ್ವದೇಶ
ky: Мекени
lo: ປະເທດບ້ານເກີດ
lt: Gimtoji šalis
lv: Mītnes zeme/dzimtene
mk: Родна земја
ml: മാതൃരാജ്യം
mn: Эх орон
mr: मूळ देश
ms: Negera asal
my: နေရင်း နိုင်ငံ။
ne: स्वदेश
nl: Land van herkomst
no: Hjemland
pa: ਮੂਲ ਦੇਸ਼
pl: Kraj zamieszkania
pt_br: País de residência
pt_pt: País de origem
ro: Țară de origine
ru: Гражданство
si: මව් රට
sk: Domovská krajina
sl: Država rojstva
sq: Shteti i lindjes
sr: Земља порекла
sv: Hemland
sw: Nchi yako
ta: சொந்த நாடு
te: స్వదేశం
th: ประเทศบ้านเกิด
tr: Anavatanı
uk: Країна проживання
ur: آبائی ملک
uz: Vatani
vi: Quê hương
zh_hk: 居住國家/地區
zu: Izwe lasekhaya

source: Home location
af: Huisligging
am: የቤት አካባቢ
ar: موقع المنزل
az: Evin yerləşdiyi məkan
bg: Местоположение на дома
bn: বাড়ির লোকেশন
ca: Ubicació de casa
cs: Adresa domů
da: Privatadresse
de: Wohnort
el: Τοποθεσία οικίας
es: Ubicación de la casa
es_419: Dirección particular
et: Kodu asukoht
eu: Etxearen kokapena
fa: مکان خانه
fi: Kodin sijainti
fil: Lokasyon ng tahanan
fr_ca: Lieu du domicile
gl: Localización da casa
gu: ઘરનું સ્થાન
he: מיקום הבית
hi: घर की जगह
hr: Lokacija doma
hu: Otthoni cím
hy: Բնակության վայրը
id: Lokasi rumah
is: Heimilisfang
it: Casa
ja: 自宅の場所
ka: საცხოვრებელი ადგილი
kk: Үй мекенжайы
km: ទីតាំង​ផ្ទះ
kn: ಮನೆಯ ಸ್ಥಳ
ky: Үй дареги
lo: ສະຖານທີ່ເຮືອນ
lt: Namų vietovė
lv: Dzīvesvieta
mk: Локација на домот
ml: വീടിന്റെ ലൊക്കേഷൻ
mn: Гэрийн байршил
mr: निवास स्थान
ms: Lokasi rumah
my: အိမ်တည်နေရာ
ne: घरको ठेगाना
nl: Thuisadres
no: Hjemmeplassering
pa: ਘਰ ਦਾ ਟਿਕਾਣਾ
pl: Lokalizacja domu
pt_br: Local de residência
pt_pt: Localização principal
ro: Locație de domiciliu
ru: Место жительства
si: නිවසේ ස්ථානය
sk: Bydlisko
sl: Domača lokacija
sq: Vendndodhja e shtëpisë
sr: Локација куће
sv: Plats
sw: Sehemu ya nyumbani
ta: வீட்டு இருப்பிடம்
te: ఇంటి చిరునామా
th: ตำแหน่งบ้าน
tr: Ev konumu
uk: Домашня адреса
ur: گھر کا مقام
uz: Uy manzili
vi: Địa chỉ nhà
zh_hk: 住所位置

source: How can this person be reached now?
af: Hoe kan hierdie persoon nou bereik word?
am: ይህ ሰው እንዴት ነው አሁን ሊደረስበት የሚችለው?
ar: كيف يمكن الوصول إلى هذا الشخص في الوقت الحالي؟
az: Bu şəxslə indi necə əlaqə qurmaq olar?
bg: Как може да се осъществи връзка с този човек сега?
bn: কীভাবে এই ব্যক্তির কাছে এখন যাওয়া যেতে পারে?
ca: Com es pot contactar amb aquesta persona ara?
cs: Jak lze nyní tuto osobu kontaktovat?
da: Hvordan kan man komme i kontakt med denne person nu?
de: Wie kann diese Person jetzt erreicht werden?
el: Πώς μπορεί κανείς να επικοινωνήσει με αυτό το άτομο τώρα;
es: ¿Cómo se puede localizar a esta persona en este momento?
es_419: ¿Cómo se puede contactar a esta persona ahora?
et: Kuidas praegu selle inimesega ühendust saada?
eu: Nola jar daiteke pertsona honekin harremanetan orain?
fa: اکنون چگونه می‌توان با این شخص تماس گرفت؟
fi: Miten tähän henkilöön voidaan ottaa yhteyttä?
fil: Paano makakaugnayan ang taong ito sa ngayon?
fr_ca: Comment peut-on joindre cette personne maintenant?
gl: Como se pode contactar agora con esta persoa?
gu: આ વ્યક્તિ પાસે હવે કેવી રીતે પહોંચી શકાશે?
he: כיצד ניתן להגיע אל האדם הזה כעת?
hi: इस व्यक्ति तक अब कैसे पहुंचा जा सकता है?
hr: Kako se sad može doći do te osobe?
hu: Hogyan érhető el ez a személy jelenleg?
hy: Ինչպե՞ս կարելի է կապվել այս անձի հետ հիմա:
id: Bagaimanakah cara menghubungi orang ini sekarang?
is: Hvernig er hægt að ná í þessa manneskju núna?
it: Adesso come può essere contattata questa persona?
ja: 現在この人と連絡を取ることができる手段を指定してください。
ka: როგორ შეიძლება ამ პიროვნებასთან დაკავშირება ახლა?
kk: Бұл адаммен қазір қалай хабарласуға болды?
km: តើ​អាច​ទៅ​ដល់​បុគ្គល​នេះ​បាន​ដោយ​របៀប​ណា​​​ឥឡូវ​នេះ​?
kn: ಈ ವ್ಯಕ್ತಿಯನ್ನು ಈಗ ಭೇಟಿ ಮಾಡುವುದು ಹೇಗೆ?
ky: Ал кишини менен азыр кантип байланышса болот?
lo: ປັດຈຸບັນນີ້ຈະສາມາດຕິດຕໍ່ບຸກຄົນນີ້ໄດ້ແນວໃດ?
lt: Kaip dabar galima susisiekti su šiuo asmeniu?
lv: Kā tagad var sazināties ar šo personu?
mk: Како сега може да се дојде до тоа лице?
ml: എങ്ങനെ ഈ വ്യക്തിയ്‌ക്ക് ഇപ്പോൾ എത്തിച്ചേരാനാകും?
mn: Энэ хүнтэй одоо хэрхэн холбоо барьж болох вэ?
mr: या व्यक्तीकडे कसे पोहोचू शकतो?
ms: Bagaimanakah hendak menghubungi orang ini sekarang?
my: ဒီလူအား အခု ဘယ်လို ဆက်သွယ်နိုင်သလဲ။
ne: यस व्यक्तिसम्म अहिले कसरी पुग्न सकिन्छ?
nl: Hoe is deze persoon nu te bereiken?
no: Hvordan kan man komme i kontakt med denne personen nå?
pa: ਇਸ ਵਿਅਕਤੀ ਤੱਕ ਹੁਣੇ ਕਿਵੇਂ ਪਹੁੰਚਿਆ ਜਾ ਸਕਦਾ ਹੈ?
pl: Jak można teraz skontaktować się z tą osobą?
pt_br: Como é possível entrar em contato com esta pessoa agora?
pt_pt: Como contactar atualmente esta pessoa?
ro: Cum poate fi contactată acum această persoană?
ru: Как теперь связаться с этим человеком?
si: මෙම පුද්ගලයා වෙත දැන් ලඟාවන්නේ කෙසේද?
sk: Ako je možné túto osobu v súčasnosti kontaktovať?
sl: Kako je mogoče doseči to osebo zdaj?
sq: Si mund të kontaktohet me këtë person tani?
sr: Како је тренутно могуће ступити у контакт са овом особом?
sv: Hur kan personen nås nu?
sw: Mtu huyu anaweza kupatikanaje sasa?
ta: இந்த நபரை இப்போது எப்படித் தொடர்புகொள்ளலாம்?
te: ప్రస్తుతం ఈ వ్యక్తిని ఎలా సంప్రదించవచ్చు?
th: ตอนนี้จะติดต่อบุคคลนี้ได้อย่างไร
tr: Bu kişiye şu anda nasıl ulaşılabilir?
uk: Як можна зв’язатися з цією особою зараз?
ur: اس شخص تک اب کس طرح پہنچا جاسکتا ہے؟
uz: Bu odam bilan hozir qanday bog‘lansa bo‘ladi?
vi: Hiện có thể liên lạc với người này bằng cách nào?
zh_hk: 現在可以如何聯絡這個人？
zu: Lo muntu angafinyeleleka kanjani manje?

source: How others who are interested in this person can contact you
af: Hoe ander mense wat in hierdie persoon belangstel, jou kan kontak
am: ይህን ሰው የሚፈልጉ ሌሎች እንዴት እርስዎን ማግኘት እንደሚችሉ
ar: كيفية اتصال الآخرين المهتمين بهذا الشخص بك
az: Bu şəxslə maraqlananlar Sizinlə necə əlaqə yarada bilərlər
bg: Как могат други, които се интересуват от този човек, да се свържат с вас?
bn: এই ব্যক্তির প্রতি আগ্রহী অন্যান্যরা কীভাবে আপনার সঙ্গে যোগাযোগ করতে পারবেন
ca: La manera com altres persones interessades en aquesta persona poden contactar-vos
cs: Jak vás mohou kontaktovat další uživatelé, kteří se zajímají o tuto osobu.
da: Sådan kan andre, der er interesseret i denne person, komme i kontakt med dig
de: So können andere, die Interesse an dieser Person haben, Sie kontaktieren:
el: Πώς μπορεί κάποιος άλλος ο οποίος ενδιαφέρεται για αυτό το άτομο να έρθει σε επαφή μαζί σας;
es: ¿Cómo pueden ponerse en contacto contigo aquellos que estén interesados en esta persona?
es_419: ¿Cómo se pueden comunicar contigo aquellos interesados en esta persona?
et: Kuidas saavad teised sellest inimesest huvitatud inimesed teiega ühendust võtta?
eu: Nola jar daitezke pertsona honetan interesatutako gainerakoak zurekin harremanetan?
fa: افراد دیگری که به این شخص علاقمندند چگونه می‌توانند با شما تماس بگیرند
fi: Miten muut tätä henkilöä etsivät voivat ottaa sinuun yhteyttä
fil: Paano makikipag-ugnay sa iyo ang iba pang mga interesado sa taong ito
fr_ca: De quelle manière les personnes recherchant cette personne peuvent-elles communiquer avec vous?
gl: Como poden contactar contigo os que estean interesados nesta persoa
gu: આ વ્યક્તિમાં રુચિ ધરાવતા હોય તેવા અન્ય લોકો તમારો સંપર્ક કેવી રીતે કરી શકશે
he: כיצד אנשים אחרים המעוניינים באדם הזה יכולים ליצור איתך קשר
hi: इस व्यक्ति में रुचि रखने वाले अन्य लोग आपसे कैसे संपर्क कर सकते हैं
hr: Kako vas ostali koje zanima ta osoba mogu kontaktirati
hu: Hogyan léphetnek kapcsolatba Önnel azok, akik érdeklődnek a személy iránt?
hy: Ինչպես կարող են կապվել ձեզ հետ նրանք, ովքեր հետաքրքրված են այս անձով
id: Bagaimana cara orang lain yang ingin mengetahui orang ini dapat menghubungi Anda
is: Hvernig aðrir sem hafa áhuga á þessari manneskju geta haft samband við þig
it: Come puoi essere contattato da altri utenti interessati a questa persona.
ja: この人を探している人があなたと連絡を取る手段を指定してください
ka: როგორ დაგიკავშირდნენ ამ პიროვნებით დაინტერესებული სხვა ადამიანები
kk: Бұл адамды іздеген басқа адамдар сізбен қалай хабарласа алады?
km: របៀប​ដែល​អ្នក​ដទៃ​ដែល​បាន​ចាប់​អារម្មណ៍​លើ​បុគ្គល​នេះ​អាច​ទាក់ទង​អ្នក​
kn: ಈ ವ್ಯಕ್ತಿಯ ಬಗ್ಗೆ ತಿಳಿಯಲು ಆಸಕ್ತಿ ಇರುವ ಇತರರು ನಿಮ್ಮನ್ನು ಹೇಗೆ ಸಂಪರ್ಕಿಸಬಹುದು
ky: Бул кишиге кызыккан башка кишилер сиз менен кантип байланыша алышат?
lo: ຜູ່ອື່ນທີ່ສົນໃຈບຸກຄົນນີ້ຈະສາມາດຕິດຕໍ່ທ່ານໄດ້ແນວໃດ?
lt: Kaip kiti šio asmens ieškantys žmonės gali susisiekti su jumis
lv: Kā ar jums var sazināties citi, kas interesējas par šo personu
mk: Како може да ве контактираат другите кои се заинтересирани за ова лице
ml: ഈ വ്യക്തിയെക്കുറിച്ച് അറിയാൻ താൽപ്പര്യമുള്ള മറ്റുള്ളവർക്ക് നിങ്ങളുമായി എങ്ങനെ ബന്ധപ്പെടാനാകും
mn: Энэ хүнийг сонирхсон бусад хүмүүс тантай хэрхэн холбоо барьж болох вэ
mr: या व्यक्तीमध्ये स्वारस्य असलेले इतर आपल्याशी संपर्क कसे साधू शकतात
ms: Cara orang lain yang berminat dengan orang ini boleh menghubungi anda
my: ဒီလူႏွင့္ပတ္သတ္ၿပီး စိတ္၀င္စားေသာသူမ်ားက၊ သင့္ကို ဘယ္လိုဆက္ သြယ္ႏိုင္သလဲ။
ne: यस व्यक्तिमा रुचि राख्ने अन्य मानिसहरूले तपाईँलाई कसरी सम्पर्क गर्न सक्छन्
nl: Hoe kunnen anderen die informatie over deze persoon willen contact met u opnemen?
no: Måter andre som er interessert i denne personen kan kontakte deg på
pa: ਦੂਸਰੇ ਲੋਗ ਜੋ ਇਸ ਵਿਅਕਤੀ ਵਿੱਚ ਰੁਚੀ ਰੱਖਦੇ ਹਨ, ਤੁਹਾਨੂੰ ਕਿਵੇਂ ਸੰਪਰਕ ਕਰ ਸੱਕਦੇ ਹਨ
pl: Jak inni użytkownicy zainteresowani tą osobą mogą się z Tobą skontaktować?
pt_br: Como outros interessados nesta pessoa podem entrar em contato com você
pt_pt: Como pode ser contactado por outras pessoas interessadas nesta pessoa
ro: Modalitatea prin care puteți fi contactat(ă) de către alți oameni care sunt interesați de această persoană
ru: Как другие люди, которые интересуются этим человеком, могут связаться с вами?
si: මෙම පුද්ගලයා කෙරෙහි රුචිකත්වයක් ඇති වෙනත් අය ඔබව අමතන්නේ කෙසේද
sk: Ako vás môžu kontaktovať ďalší, ktorí sa zaujímajú o túto osobu
sl: Kako se lahko drugi, ki jih zanima ta oseba, obrnejo na vas
sq: Si mund të kontaktojnë me ju, të tjerë të interesuar për këtë person
sr: Како други који су заинтересовани за ову особу могу да ступе у контакт са вама
sv: Så kan andra som vill ha information om personen nå dig
sw: Jinsi wengine wanaomtafuta mtu huyu wanaweza kuwasiliana nawe
ta: இந்த நபரைப் பற்றி அறிய விரும்பும் பிறர் உங்களை எப்படித் தொடர்புகொள்ளலாம்
te: ఈ వ్యక్తి పట్ల ఆసక్తి ఉన్న ఇతరులు మిమ్మల్ని ఎలా సంప్రదించవచ్చు
th: คนอื่นที่สนใจบุคคลนี้จะติดต่อคุณได้อย่างไร
tr: Bu kişiyle ilgilenen diğer kişiler sizinle nasıl iletişim kurabilir
uk: Як інші люди, які шукають цю особу, можуть з вами зв’язатися
ur: اس شخص میں دلچسپی لینے والے دوسرے افراد آپ سے کس طرح رابطہ کرسکتے ہیں
uz: Bu odam bilan qiziqayotganlar siz bilan qanday bog‘lansa bo‘ladi?
vi: Những người quan tâm tới người này có thể liên hệ với bạn bằng cách nào
zh_hk: 想要聯絡這個人的其他人可以如何聯絡您
zu: Abanye abantu abanentshisekelo kulo muntu bangaxhumana kanjani nawe
