Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Your request has been processed successfully. Please check your inbox and confirm that you want to post your note by following the url embedded.
af: Jou versoek is suksesvol verwerk. Kontroleer jou inkassie en bevestig dat jy jou nota wil plaas deur die ingebedde URL te volg.
am: ጥያቄዎ በተሳካ ሁኔታ ተሰርቷል። እባክዎ ገቢ መልዕክት ሳጥንዎን ይመልከቱና የተከተተውን ዩአርኤል ተከትለው በመሄድ ማስታወሻዎን መለጠፍ እንደሚፈልጉ ያረጋግጡ።
ar: ‏تمت معالجة طلبك بنجاح. يُرجى التحقق من البريد الوارد وتأكيد رغبتك في نشر الملاحظة من خلال اتباع عنوان URL المضمّن.
az: İstəyiniz müvəffəqiyyətlə işlənib. Gələnlər Qutunuzu yoxlayın və notunuzun pərçimlənmiş url'ni izləyərək dərc etmək istədiyinizi təsdiqləyin.
bg: Заявката ви бе обработена успешно. Моля, проверете входящата си поща и потвърдете, че искате да публикувате бележката си, като отворите вградения URL адрес.
bn: আপনার অনুরোধ সফলভাবে প্রক্রিয়া করা হয়েছে৷ আপনার ইনবক্স চেক করুন এবং অনুগ্রহ করে নিশ্চিত করুন যে এম্বেড করা নিম্নলিখিত URL দ্বারা অনুসরণ করে আপনি আপনার নোট পোস্ট করতে চান৷
ca: La vostra sol·licitud s'ha processat correctament. Comproveu la safata d'entrada i confirmeu que voleu publicar la nota; per fer-ho, seguiu l'URL inserit.
cs: Váš požadavek byl úspěšně zpracován. Podívejte se prosím do doručené pošty a pomocí vložené adresy URL potvrďte, že chcete zveřejnit poznámku.
da: Din anmodning er blevet behandlet. Tjek din indbakke, og bekræft, at du vil indsende din note ved at følge den indlejrede webadresse.
de: Ihre Anfrage wurde verarbeitet. Bitte suchen Sie in Ihrem Posteingang nach der entsprechenden E-Mail und bestätigen Sie über die eingebettete URL, dass Sie Ihre Notiz posten möchten.
el: Έγινε επιτυχής επεξεργασία του αιτήματός σας. Ελέγξτε τα εισερχόμενά σας και επιβεβαιώστε ότι θέλετε να δημοσιεύσετε τη σημείωσή σας, ακολουθώντας την ενσωματωμένη διεύθυνση url.
es: Tu solicitud se ha procesado correctamente. Consulta tu correo electrónico y haz clic en la URL insertada en el mensaje que recibirás para confirmar que deseas publicar la nota.
es_419: Tu solicitud se procesó correctamente. Revisa tu correo electrónico y visita la URL insertada para confirmar que quieres publicar tu nota.
et: Teie taotluse töötlemine õnnestus. Vaadake postkasti ja kinnitage, et soovite märkme postitada, kasutades manustatud URL-i.
eu: Eskaera behar bezala prozesatu da. Begiratu sarrera-ontzia eta berretsi oharra argitaratu nahi duzula kapsulatutako URLari jarraituta.
fa: درخواست شما با موفقیت پردازش شده است. لطفاً صندوق ورودی خود را بررسی کنید و تأیید کنید که می‌خواهید یادداشت خود را با دنبال کردن نشانی وب جاسازی شده پست کنید.
fi: Pyyntösi on käsitelty. Tarkista sähköpostisi ja vahvista muistiinpanon julkaiseminen klikkaamalla viestissä olevaa linkkiä.
fil: Matagumpay na naproseso ang iyong kahilingan. Pakitingnan ang iyong inbox at kumpirmahing gusto mong i-post ang iyong tala sa pamamagitan ng pagsunod sa url na naka-embed.
fr_ca: Votre demande a été traitée. Veuillez vérifier votre boîte de réception et confirmer que vous désirez publier votre note en suivant l'URL contenue dans le message que nous vous enverrons.
gl: A túa solicitude procesouse correctamente. Consulta a túa caixa de entrada e confirma que desexas publicar a túa nota visitando o URL inserido.
gu: તમારી વિનંતીની પ્રક્રિયા સફળતાપૂર્વક કરવામાં આવી છે. કૃપા કરીને તમારું ઇનબૉક્સ તપાસો અને પુષ્ટિ કરો કે તમે એમ્બેડ કરેલા url ને અનુસરીને તમારી નોટને પોસ્ટ કરવા માગો છો.
he: בקשתך עובדה בהצלחה. בדוק את הדואר הנכנס שלך ואשר שברצונך לפרסם את הערתך על ידי הפעלת כתובת האתר המוטמעת.
hi: आपका अनुरोध प्रोसेस हो चुका है. कृपया अपना इनबॉक्स देखें और पक्का करें कि आप जोड़े गए यूआरएल के ज़रिये अपना नोट पोस्ट करना चाहते हैं.
hr: Vaš je zahtjev uspješno obrađen. Provjerite pristiglu poštu i potvrdite da želite objaviti svoju bilješku slijedeći ugrađeni URL.
hu: Kérését sikeresen feldolgozták. Kérjük, ellenőrizze beérkezett üzeneteit, és a beágyazott URL megnyitásával erősítse meg, hogy közzéteszi-e megjegyzését.
hy: Ձեր հարցումը հաջողությամբ մշակվել է: Խնդրում ենք ստուգել ձեր մուտքի արկղը և հաստատել, որ ցանկանում եք փակցնել ձեր նշումը` անցնելով ներկառուցված հասցեով:
id: Permintaan Anda telah berhasil diproses. Periksa kotak masuk Anda dan konfirmasikan bahwa Anda ingin memposting catatan dengan mengikuti URL yang tersemat.
is: Beiðnin þín hefur verið afgreidd. Athugaðu póstinn þinn og staðfestu að þú viljir birta athugasemdina með því að opna vefslóðina sem þú fékkst senda.
it: La tua richiesta è stata elaborata correttamente. Controlla la tua posta in arrivo e conferma di voler pubblicare la nota facendo clic sull'URL incorporato.
ja: リクエストは正常に処理されました。受信トレイ内のメールに記載されている URL にアクセスして、メモを投稿することを確認してください。
ka: თქვენი მოტხოვნა წარმატებით დამუშავდა. გთხოვთ, შეამოწმოთ შემოსულები და ჩაშენებულ URL-ზე გადასვლით დაადასტუროთ, რომ გსურთ შენიშვნის გამოქვეყნება.
kk: Өтінішіңіз сәтті қабылданды. Поштаңызды тексеріп, енгізілген url бойынша жазбаңызды қосқыңыз келетінін растаңыз.
km: សំណើ​​របស់​អ្នក​ត្រូវ​បាន​ដំណើរ​ការ​ដោយ​ជោគជ័យ​។ សូម​ពិនិត្យ​មើល​ប្រអប់​ទទួល​របស់​អ្នក​ និង​បញ្ជាក់​ថា​អ្នក​ចង់​ប្រកាស​កំណត់​ចំណាំ​របស់​អ្នក​ដោយ​ធ្វើ​តាម​ URL ដែល​បាន​បង្កប់​។
kn: ನಿಮ್ಮ ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇನ್‌ಬಾಕ್ಸ್ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಎಂಬೆಡ್ ಮಾಡಲಾದ url ಅನುಸರಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಟಿಪ್ಪಣಿಯನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲು ನೀವು ಬಯಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಖಚಿತಪಡಿಸಿ.
ky: Сиздин талап ийгиликтүү иштетилди. Эмейлиңизди текшериңиз, салынган URL'ди ээрчип, билдирүүңүздү жарыялоону каалагандыгыңызды ырастаңыз.
lo: ຄຳຮ້ອງຂໍຂອງທ່ານໄດ້ຖືກປະມວນຜົນສຳເລັດແລ້ວ. ກະລຸນາກວດເບິ່ງກ່ອງຮັບອີເມວຂອງທ່ານ ແລະ ຢືນຢັນວ່າທ່ານຕ້ອງການໂພສໂນ໋ດຂອງທ່ານ ໂດຍເຂົ້າໄປຕາມລິ້ງ URL ທີ່ຝັງໄປ.
lt: Užklausa sėkmingai apdorota. Patikrinkite gautuosius ir spustelėję įterptąjį URL patvirtinkite, kad norite paskelbti pastabą.
lv: Pieprasījums tika veiksmīgi apstrādāts. Lūdzu, izmantojiet iesūtnē iegulto URL, lai apstiprinātu, ka vēlaties publicēt savu piezīmi.
mk: Вашето барање успешно се обработи. Проверете го вашето сандаче за дојдовна пошта и потврдете дека сакате да ја објавите вашата белешка со следење на вметнатната УРЛ-адреса.
ml: നിങ്ങളുടെ അഭ്യർത്ഥന പ്രോസസ്സുചെയ്‌തു. നിങ്ങളുടെ ഇൻബോക്‌സ് പരിശോധിച്ചതിനുശേഷം, ഉൾച്ചേർത്തിരിക്കുന്ന url പിന്തുടർന്ന് നിങ്ങളുടെ കുറിപ്പ് പോസ്റ്റുചെയ്യാൻ താൽപ്പര്യപ്പെടുന്നുവെന്ന് സ്ഥിരീകരിക്കുക.
mn: Таны хүсэлтийг амжилттай боловсруулав. Ирсэн имэйлээ шалгаад байгаа холбоосын дагуу өөрийн тэмдэглэлийг нийтлэхийг хүсэж байгаагаа баталгаажуулна уу.
mr: आपल्या विनंतीवर यशस्वीरित्या प्रक्रिया केली गेली आहे. कृपया आपला इनबॉक्स तपासा आणि अंतःस्थापित केलेल्या url चे अनुसरण करून आपली टीप पोस्ट करू इच्छित असल्याची पुष्टी करा.
ms: Permohonan anda telah berjaya diproses. Sila semak peti masuk anda dan sahkan yang anda mahu mencatat nota anda dengan mengikut url yang dibenamkan.
my: သင့်တောင်းဆိုချက်အတိုင်း ဆောင်ရွက်ပြီးပါပြီ။ အဝင်အီးမေးလ်ကို စစ်ဆေးပြီး ပို့ပေးထားသော url ကို နှိပ်၍ သင့်စာစုကိုတင်ရန် အတည်ပြုပေးပါ။
ne: तपाईंको अनुरोध सफलतापूर्वक प्रसोधन गरिएको छ। कृपया तपाईंको इनबक्स जाँच गर्नुहोस् र इम्बेड गरिएको url लाई पछ्याएर पुष्टि गर्नुहोस् कि तपाईं आफ्नो टिप्पणी पोष्ट गर्न चाहनुहुन्छ।
nl: Uw verzoek is verwerkt. Controleer uw inbox en bevestig het plaatsen van uw opmerking door op de URL in de e-mail te klikken.
no: Forespørselen din er godtatt. Sjekk innboksen din og bekreft at du vil legge ut notatet ditt ved å følge nettadressen som er innebygd.
pa: ਤੁਹਾਡੀ ਬੇਨਤੀ ਦੀ ਸਫਲਤਾਪੂਰਵਕ ਪ੍ਰਕਿਰਿਆ-ਸੰਪੂਰਨ ਹੋ ਗਈ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਪਰੋਏ URL ਦਾ ਅਨੁਸਰਣ ਕਰਕੇ ਆਪਣੇ ਇਨਬਾਕਸ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਇਹ ਪੁਸ਼ਟੀ ਕਰੋ ਕਿ ਤੁਸੀਂ ਆਪਣੇ ਨੋਟ-ਕਥਨ ਨੂੰ ਪੋਸਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ।
pl: Twoja prośba została spełniona. Sprawdź swoją skrzynkę odbiorczą i kliknij link w otrzymanej wiadomości, by potwierdzić, że chcesz opublikować notatkę.
pt_br: Sua solicitação foi processada. Verifique sua caixa de entrada e confirme que você deseja postar a nota acessando o URL incorporado.
pt_pt: O seu pedido foi processado com êxito. Verifique a sua caixa de entrada e confirme que pretende publicar a nota, seguindo o URL incorporado.
ro: Solicitarea a fost procesată. Verificați Mesajele primite și confirmați că doriți să postați această notă, accesând adresa URL încorporată.
ru: Ваш запрос обработан. Проверьте входящие сообщения эл. почты и нажмите на URL подтверждения, чтобы опубликовать заметку.
si: ඔබගේ ඉල්ලීම සාර්ථකව සකසා ඇත. කරුණාකර ඔබගේ එන ලිපි පරීක්ෂා කර කාවැද්දූ URL එක අනුගමනය කිරීමෙන් ඔබට ඔබගේ සටහන පළ කිරීමට අවශ්‍ය බව තහවුරු කරන්න.
sk: Vaša žiadosť bola spracovaná. Skontrolujte svoju doručenú poštu a pomocou vloženej webovej adresy potvrďte, že chcete poznámku zverejniť.
sl: Zahteva je bila uspešno obdelana. Preglejte svoj poštni predal in z uporabo vdelanega URL-ja potrdite, da želite objaviti opombo.
sq: Kërkesa juaj është përpunuar me sukses. Ju lutemi, kontrolloni postën tuaj elektronike dhe konfirmoni se dëshironi të postoni shënimin, duke ndjekur url-në e ardhur në e-mail.
sr: Захтев је обрађен. Проверите пријемно сандуче и потврдите да желите да поставите белешку тако што ћете пратити уграђени URL.
sv: Din begäran har behandlats. Titta i din inkorg och bekräfta att du vill lägga upp ditt meddelande genom att klicka på den inbäddade webbadressen.
sw: Ombi lako limechakatwa. Tafadhali angalia kikasha chako na uthibitishe kwamba unataka kuchapisha dokezo lako kwa kufuata url iliyopachikwa.
ta: உங்கள் கோரிக்கை வெற்றிகரமாக செயல்படுத்தப்பட்டது. உங்கள் இன்பாக்ஸைப் பார்த்து, பின்வரும் உட்பொதிக்கப்பட்ட url மூலம் உங்கள் குறிப்பை வெளியிட விரும்புகிறீர்கள் என்பதை உறுதிப்படுத்தவும்.
te: మీ అభ్యర్థన విజయవంతంగా ప్రాసెస్ చేయబడింది. దయచేసి మీ ఇన్‌బాక్స్‌ను తనిఖీ చేయండి మరియు పొందుపరిచిన urlను అనుసరించడం ద్వారా మీరు మీ గమనికను పోస్ట్ చేయాలనుకుంటున్నారని నిర్ధారించండి.
th: คำขอของคุณได้รับการดำเนินการเสร็จเรียบร้อยแล้ว โปรดตรวจสอบกล่องจดหมายและยืนยันว่าคุณต้องการโพสต์ข้อความโดยไปที่ URL ที่แสดงในอีเมล
tr: İsteğiniz başarılı bir şekilde işleme kondu. Lütfen gelen kutunuzu denetleyin ve iletiye yerleştirilmiş URL'yi izleyerek notunuzu yayınlamak istediğinizi onaylayın.
uk: Ваш запит оброблено. Перевірте папку "Вхідні" та підтвердьте, що хочете опублікувати нотатку, перейшовши за URL-адресою в листі.
ur: ‏آپ کی درخواست پر کامیابی کے ساتھ کارروائی ہوگئی ہے۔ براہ کرم اپنا ان باکس چیک کریں اور سرایت کردہ url کی پیروی کرکے تصدیق کریں کہ آپ اپنا نوٹ شائع کرنا چاہتے ہیں۔
uz: So‘rovingiz muvaffaqiyatli bajarildi. Pochtangizni tekshiring va eslatmani quyidagi internet manzili orqali orqali tasdiqlang.
vi: Yêu cầu của bạn đã được xử lý thành công. Vui lòng kiểm tra hộp thư đến của bạn và xác nhận rằng bạn muốn đăng ghi chú của mình bằng cách nhấp vào url được nhúng.
zh_hk: 您的要求已處理完畢，請查看您的收件箱，並前往郵件內隨附的網址，確認發佈您的註解。
zu: Isicelo sakho sicutshungulwe ngempumelelo. SIcela uhlole ibhokisi lakho lokungenayo uphinde uqinisekise ukuthi ufuna ukuthumela inothi lakho ngokulandela i-url eshumekiwe.

source: [Person Finder] Confirm your note on "%(full_name)s"
af: [Persoonsoeker] Bevestig jou nota oor "%(full_name)s"
am: [ሰው ማግኛ] በ«%(full_name)s» ላይ ያለው ማስታወሻዎን ያረጋግጡ
ar: [الباحث عن الأشخاص] تأكيد ملاحظتك على "%(full_name)s"
az: [Person Finder] "%(full_name)s" ilə əlaqəli olan notunuzu təsdiqləyin
bg: [Търсене на хора при бедствия] Потвърждаване на бележката Ви за %(full_name)s
bn: [ব্যক্তি সার্চ] "%(full_name)s" এ আপনার নোট নিশ্চিত করুন
ca: [Cercador de persones] Confirmeu la vostra nota sobre %(full_name)s.
cs: [Vyhledávač ztracených osob] Potvrďte poznámku o osobě %(full_name)s
da: [Person Finder] Bekræft din note om "%(full_name)s"
de: [Vermisstensuche] Notiz für "%(full_name)s" bestätigen
el: [Εντοπισμός ατόμων] Επιβεβαιώστε τη σημείωσή σας για το άτομο "%(full_name)s"
es: [Localizador de personas] Confirmar tu nota en el registro de "%(full_name)s"
es_419: [Person Finder] Confirma tu nota acerca de "%(full_name)s".
et: [Isikuotsing] Kinnitage oma märge inimese „%(full_name)s” kohta
eu: [Person Finder] Berretsi "%(full_name)s" erregistroan gehitu duzun oharra
fa: ‏‫[Person Finder] یادداشت خود در مورد «%(full_name)s» را تایید کنید
fi: [Person Finder] Vahvista henkilön %(full_name)s tietoihin lisäämäsi muistiinpano
fil: [Person Finder] Kumpirmahin ang iyong tala sa "%(full_name)s"
fr_ca: [Service Recherche de personnes de Google] Confirmer la publication du commentaire concernant « %(full_name)s »
gl: [Localizador de persoas] Confirmar a túa nota sobre "%(full_name)s"
gu: [વ્યક્તિ શોધક] "%(full_name)s" પર તમારી નોટની પુષ્ટિ કરો
he: ‏[כלי Google לאיתור אנשים] אשר את ההערה שלך ב-"%(full_name)s"
hi: [अपनों की खोज-खबर] "%(full_name)s" पर अपने नोट की पुष्टि करें
hr: [Person Finder] Potvrdite bilješku o osobi "%(full_name)s"
hu: [Személykereső] Megjegyzés megerősítése – „%(full_name)s”
hy: [Մարդկանց որոնում] Հաստատեք ձեր նշումը «%(full_name)s»-ում
id: [Person Finder] Konfirmasikan catatan Anda pada "%(full_name)s"
is: [Persónuleit] Staðfestu athugasemdina við „%(full_name)s“
it: [Person Finder] Conferma la nota su "%(full_name)s"
ja: [パーソンファインダー] 「%(full_name)s」さんに関するメモを確認
ka: [Person Finder] დაადასტურეთ თქვენი შენიშვნა „%(full_name)s“-თან დაკავშირებით
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы жазбаңызды растаңыз
km: [អ្នក​ស្វែង​រក​មនុស្ស] បញ្ជាក់​កំណត់​ចំណាំ​របស់​អ្នក​លើ "%(full_name)s"
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಕುರಿತು ನಿಮ್ಮ ಟಿಪ್ಪಣಿಯನ್ನು ಖಚಿತಪಡಿಸಿ
ky: [Киши Издегич] "%(full_name)s" жазуусундагы билдирүүңүздү ырастаңыз.
lo: [Person Finder] ຢືນຢັນໂນ໋ດຂອງທ່ານໃນ "%(full_name)s"
lt: [Asmenų ieškojimo priemonė] Patvirtinkite savo pastabą apie „%(full_name)s“
lv: [Person Finder] Apstipriniet savu piezīmi ierakstam par personu “%(full_name)s”.
mk: [Пронаоѓач на лица] Потврдете ја вашата белешка за „%(full_name)s“
ml: [Person Finder] "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള നിങ്ങളുടെ കുറിപ്പ് സ്ഥിരീകരിക്കുക
mn: [Хүн Хайгч] "%(full_name)s"-н талаарх тэмдэглэлээ баталгаажуулна уу
mr: [व्यक्ती शोधक] "%(full_name)s" वरील आपल्या टिपेची पुष्टी करा
ms: [Person Finder] Sahkan nota anda tentang "%(full_name)s"
my: [Person Finder] "%(full_name)s" ေပၚရွိ သင့္မွတ္စုကိုအတည္ျပဳေပးပါ။
ne: [Person Finder] तपाईँको टिप्पणी "%(full_name)s"मा पुष्टि गर्नुहोस्
nl: [Personen zoeken] Bevestig uw opmerking over '%(full_name)s'
no: [Personsøk] Bekreft notatet ditt for «%(full_name)s»
pa: [ਵਿਅਕਤੀ ਖੋਜਕ] ਆਪਣੇ ਨੋਟ ਉੱਤੇ ਪੁਸ਼ਟੀ ਕਰੋ"%(full_name)s"
pl: [Lokalizator osób] Potwierdź dodanie notatki o osobie „%(full_name)s”
pt_br: [Person Finder] Confirmar sua nota sobre "%(full_name)s"
pt_pt: [Localizador de Pessoas] Confirme a nota sobre "%(full_name)s"
ro: [Person Finder] Confirmați nota pentru „%(full_name)s”
ru: [Поиск пропавших людей] Подтвердить заметку о человеке "%(full_name)s"
si: [පුද්ගල සෙවුම] "%(full_name)s" මත ඔබගේ සටහන තහවුරු කරයි
sk: [Hľadanie ľudí] Potvrďte poznámku k osobe %(full_name)s
sl: [Iskalnik oseb] Potrdite opombo za osebo »%(full_name)s«
sq: [Gjetësi i Personave] Konfirmo shënim tënd mbi "%(full_name)s"
sr: [Тражење особа] Потврдите белешку о особи „%(full_name)s“
sv: [Person Finder] Bekräfta meddelandet om %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Thibitisha ujumbe wako kwenye "%(full_name)s"
ta: [நபர் கண்டுபிடிப்பான்] "%(full_name)s" இல் உங்கள் குறிப்பை உறுதிப்படுத்துக
te: [వ్యక్తి శోధిని] "%(full_name)s"కు సంబంధించి మీ గమనికను నిర్ధారించండి
th: [Person Finder] ยืนยันข้อความของคุณเกี่ยวกับ "%(full_name)s"
tr: [Kişi Bulucu] "%(full_name)s" ile ilgili notunuzu onaylayın
uk: [Служба пошуку людей] Підтвердьте нотатку про особу "%(full_name)s"
ur: ‏[Person Finder] "%(full_name)s" پر اپنے نوٹ کی تصدیق کریں
uz: [Odam izlovchi] "%(full_name)s" uchun eslatmalaringizni tasdiqlash
vi: [Công cụ tìm kiếm người thân] Xác nhận ghi chú của bạn trên "%(full_name)s"
zh_hk: [尋人工具] 確認您針對「%(full_name)s」所發佈的註解
zu: [ISitholi sabantu] Qinisekisa inothi lakho ku-"%(full_name)s"

source: [Person Finder] Deletion notice for "%(full_name)s"
af: [Persoonsoeker] Uitvee-kennisgewing vir "%(full_name)s"
am: [ሰው ማግኛ] የ«%(full_name)s» ስረዛ ማሳወቂያ
ar: [الباحث عن الأشخاص] إشعار حذف "%(full_name)s"
az: [Person Finder] "%(full_name)s" üçün silinmə bildirişi
bg: [Търсене на хора при бедствия] Известие за изтриване на „%(full_name)s“
bn: [ব্যক্তি সার্চ] "%(full_name)s" এর জন্য মুছে ফেলার বিজ্ঞপ্তি
ca: [Cercador de persones] Avís de supressió de %(full_name)s.
cs: [Vyhledávač ztracených osob] Oznámení o vymazání osoby %(full_name)s
da: [Person Finder] Meddelelse om sletning af "%(full_name)s"
de: [Vermisstensuche] Benachrichtigung zur Löschung von "%(full_name)s"
el: [Εντοπισμός ατόμων] Ειδοποίηση διαγραφής για το άτομο "%(full_name)s"
es: [Localizador de personas] Se ha eliminado el registro de "%(full_name)s"
es_419: [Person Finder] Aviso de eliminación de "%(full_name)s"
et: [Isikuotsing] Kustutamisteatis inimese „%(full_name)s” kohta
eu: [Person Finder] "%(full_name)s" erregistroa ezabatzearen oharra
fa: ‏‫[Person Finder] اخطار حذف «%(full_name)s»
fi: [Person Finder] Henkilön %(full_name)s tietojen poistoilmoitus
fil: [Person Finder] Paunawa sa pagtatanggal para sa "%(full_name)s"
fr_ca: [Service Recherche de personnes de Google] Notification de suppression concernant « %(full_name)s »
gl: [Localizador de persoas] Aviso de eliminación sobre "%(full_name)s"
gu: [વ્યક્તિ શોધક] "%(full_name)s" માટે કાઢી નાખવાની સૂચના
he: ‏[כלי Google לאיתור אנשים] הודעת מחיקה עבור "%(full_name)s"
hi: [अपनों की खोज-खबर] "%(full_name)s" के लिए मिटाने की सूचना
hr: [Person Finder] Obavijest o brisanju osobe "%(full_name)s"
hu: [Személykereső] Értesítés „%(full_name)s” törléséről
hy: [Մարդկանց որոնում] «%(full_name)s» ջնջման ծանուցում
id: [Person Finder] Notifikasi penghapusan untuk "%(full_name)s"
is: [Persónuleit] Tilkynning um eyðingu fyrir „%(full_name)s“
it: [Person Finder] Notifica di eliminazione per "%(full_name)s"
ja: [パーソンファインダー] 「%(full_name)s」さんの削除の通知
ka: [Person Finder] შეტყობინება „%(full_name)s“-ის წაშლის შესახებ
kk: [Адам Іздеу қызметі] "%(full_name)s" туралы жазбаның жойылғаны туралы хабарлама
km: [អ្នក​ស្វែង​រក​មនុស្ស] កំណត់​សម្គាល់​ការ​លុប​សម្រាប់ "%(full_name)s"
kn: [ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ] "%(full_name)s" ಗಾಗಿ ಸೂಚನೆ ಅಳಿಸಿ
ky: [Киши Издегич] "%(full_name)s" өчүрүлүүсү тууралуу билдирүү
lo: [Person Finder] ລຶບການແຈ້ງການສຳລັບ "%(full_name)s"
lt: [Žmonių ieškojimo priemonė] Pranešimas apie „%(full_name)s“ ištrynimą
lv: [Person Finder] Dzēšanas paziņojums ierakstam par personu “%(full_name)s”.
mk: [Пронаоѓач на лица] Известување за бришење за „%(full_name)s“
ml: [Person Finder] "%(full_name)s" എന്നയാൾക്കായുള്ള ഇല്ലാതാക്കൽ അറിയിപ്പ്
mn: [Хүн Хайгч] "%(full_name)s"-н дээрх мэдэгдлийг устгах
mr: [व्यक्ती शोधक] "%(full_name)s" साठी हटविण्याची सूचना
ms: [Person Finder] Notis pemadaman untuk "%(full_name)s"
my: [Person Finder] "%(full_name)s" ကို ဖ်က္သည့္ အေႀကာင္းႀကားခ်က္။
ne: [Person Finder] "%(full_name)s" का लागि मेटाउने सूचना
nl: [Personen zoeken] Verwijderingsbericht voor '%(full_name)s'
no: [Personsøk] Melding om sletting for «%(full_name)s»
pa: [ਵਿਅਕਤੀ ਖੋਜਕ] ਲਈ ਹਟਾਣ ਦਾ ਨੋਟਿਸ "%(full_name)s"
pl: [Lokalizator osób] Powiadomienie o usunięciu wpisu o osobie „%(full_name)s”
pt_br: [Person Finder] Aviso de exclusão de "%(full_name)s"
pt_pt: [Localizador de Pessoas] Aviso de eliminação de "%(full_name)s"
ro: [Person Finder] Notificare de ștergere pentru „%(full_name)s”
ru: [Поиск пропавших людей] Уведомление об удалении данных о человеке "%(full_name)s"
si: [පුද්ගල සෙවුම] "%(full_name)s" සඳහා සටහන මකයි
sk: [Hľadanie ľudí] Upozornenie o odstránení pre osobu %(full_name)s
sl: [Iskalnik oseb] Obvestilo o izbrisu za osebo »%(full_name)s«
sq: [Gjetësi i Personave] Njoftimi i fshirjes për "%(full_name)s"
sr: [Тражење особа] Обавештење о брисању за особу „%(full_name)s“
sv: [Person Finder] Avisering om borttagning för %(full_name)s
sw: [Tovuti ya Kutafuta Waliopotea] Arifa ya kufutwa kwa "%(full_name)s"
ta: [நபர் கண்டுபிடிப்பான்] "%(full_name)s" க்கான நீக்குதல் அறிக்கை
te: [వ్యక్తి శోధిని] "%(full_name)s" కోసం తొలగింపు నోటీసు
th: [Person Finder] การแจ้งเตือนการนำออกสำหรับ "%(full_name)s"
tr: [Kişi Bulucu] "%(full_name)s" ile ilgili silme bildirimi
uk: [Служба пошуку людей] Сповіщення про видалення запису про особу "%(full_name)s"
ur: ‏[Person Finder] "%(full_name)s" کیلئے حذف کی اطلاع
uz: [Odam izlovchi] "%(full_name)s" uchun eslatmani
vi: [Công cụ tìm kiếm người thân] Thông báo xóa cho "%(full_name)s"
zh_hk: [尋人工具]「%(full_name)s」的刪除通知
zu: [ISitholi sabantu] Isaziso sokususa se-"%(full_name)s"
