Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: I Have Information About This Person
af: Ek het inligting oor hierdie persoon
am: ስለዚህ ግለሰብ መረጃ አለኝ
ar: لدي معلومات عن هذا الشخص
az: Bu Şəxs Haqqında Məlumatım Var
bg: Имам информация за този човек
bn: আমার কাছে এই ব্যক্তির সম্পর্কে তথ্য রয়েছে
ca: Tinc informació sobre aquesta persona
cs: Mám informace o této osobě
da: Jeg har oplysninger om denne person
de: Ich habe Informationen zu dieser Person
el: Έχω πληροφορίες σχετικά με αυτό το άτομο
es: Tengo información sobre esta persona
es_419: Tengo información sobre esta persona
et: Mul on selle isiku kohta teavet
eu: Pertsona honi buruzko informazioa dut
fa: اطلاعاتی در مورد این شخص دارم
fi: Minulla on tietoja tästä henkilöstä
fil: May Impormasyon Ako Tungkol sa Taong Ito
fr_ca: J'ai des renseignements concernant cette personne
gl: Teño información sobre esta persoa
gu: મારી પાસે આ વ્યક્તિ વિશે માહિતી છે
he: יש לי מידע על האדם הזה
hi: मेरे पास इस व्यक्ति की जानकारी है
hr: Imam informacije o toj osobi
hu: Vannak információim erről a személyről
hy: Ես այս անձի վերաբերյալ տեղեկություններ ունեմ
id: Saya Memiliki Informasi Tentang Orang Ini
is: Ég bý yfir upplýsingum um þessa manneskju
it: Ho informazioni su questa persona
ja: この人についての安否情報を提供する
ka: ამ პიროვნების შესახებ ინფორმაციას ვფლობ
kk: Менде бұл адам туралы ақпарат бар
km: ខ្ញុំមានព័ត៌មានអំពីបុគ្គលម្នាក់នេះ
kn: ಈ ವ್ಯಕ್ತಿಯ ಕುರಿತು ಮಾಹಿತಿ ನನ್ನಲ್ಲಿದೆ
ky: Менде бул киши жөнүндө маалымат бар
lo: ຂ້ອຍມີຂໍ້ມູນກ່ຽວກັບບຸກຄົນນີ້
lt: Turiu informacijos apie šį asmenį
lv: Man ir informācija par šo personu
mk: Имам информации за ова лице
ml: ഈ വ്യക്തിയെ കുറിച്ചുള്ള വിവരങ്ങൾ എന്റെ പക്കലുണ്ട്
mn: Надад энэ хүний талаарх мэдээлэл байна
mr: माझ्याकडे या व्यक्ती विषयी माहिती आहे
ms: Saya Mempunyai Maklumat Tentang Orang Ini
my: ဤပုဂ္ဂိုလ်အကြောင်း အချက်အလက်များ ကျွန်ုပ်တွင် ရှိပါသည်
ne: मसँग यस व्यक्ति बारे जानकारी छ
nl: Ik heb informatie over deze persoon
no: Jeg har informasjon om denne personen
pa: ਮੇਰੇ ਕੋਲ ਇਸ ਵਿਅਕਤੀ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹੈ
pl: Mam informacje o tej osobie
pt_br: Tenho informações sobre esta pessoa
pt_pt: Tenho informações acerca desta pessoa
ro: Dețin informații despre această persoană
ru: У меня есть информация об этом человеке
si: මෙම පුද්ගලයා පිළිබඳ තොරතුරු මා සතුව ඇත
sk: Mám informácie o tejto osobe
sl: Imam informacije o tej osebi
sq: Unë kam informacione rreth këtij personi
sr: Имам информације о овој особи
sv: Jag har information om den här personen
sw: Nina Maelezo Kuhusu Mtu Huyu
ta: என்னிடம் இவரைப் பற்றிய தகவல் உள்ளது
te: నా వద్ద ఈ వ్యక్తి గురించి సమాచారం ఉంది
th: ฉันมีข้อมูลเกี่ยวกับบุคคลนี้
tr: Bu Kişiyle İlgili Bilgiye Sahibim
uk: Я маю інформацію про цю особу
ur: اس شخص کے بارے میں میرے پاس معلومات ہے
uz: Menda bu odam haqida ma’lumot bor
vi: Tôi có thông tin về người này
zh_hk: 我有這個人的消息

source: I am seeking information
af: Ek is op soek na inligting
am: መረጃ እየፈለግሁ ነኝ
ar: أسعى للحصول على معلومات
az: Məlumat axtarıram
bg: Търся информация
bn: আমি তথ্য খুজঁছি
ca: Cerco informació
cs: Hledám informace
da: Jeg søger oplysninger
de: Ich suche nach Informationen.
el: Αναζητώ πληροφορίες
es: Estoy buscando información
es_419: Estoy buscando información.
et: Otsin teavet
eu: Informazio bila nabil
fa: به دنبال کسب اطلاعات هستم
fi: Etsin tietoja
fil: Naghahanap ako ng impormasyon
fr_ca: Je cherche de l'information
gl: Busco información
gu: હું માહિતી શોધું છું
he: אני מחפש מידע
hi: मैं जानकारी ढूंढ रहा/रही हूं
hr: Tražim informacije
hu: Információt keresek
hy: Ես տեղեկություն եմ որոնում
id: Saya mencari informasi
is: Ég er að leita eftir upplýsingum
it: Sto cercando informazioni
ja: 情報を探している
ka: მე ვეძებ ინფორმაციას
kk: Мен ақпарат іздеудемін
km: ខ្ញុំ​កំពុង​ស្វែង​រក​ព័ត៌​មាន
kn: ಮಾಹಿತಿಯ ಹುಡುಕಾಟದಲ್ಲಿದ್ದೇನೆ
ky: Мен маалымат издеймин
lo: ຂ້ອຍກຳລັງຊອກຫາຂໍ້ມູນ
lt: Ieškau informacijos
lv: Es meklēju informāciju
mk: Барам информации
ml: ഞാൻ വിവരങ്ങൾ തേടുന്നു
mn: Би мэдээлэл хайж байна
mr: मी माहिती शोधत आहे
ms: Saya sedang mencari maklumat
my: ကၽြန္ေတာ္(ကၽြန္မ) သတင္းအခ်က္အလက္မ်ားကို ရွာေဖြေနပါတယ္။
ne: म जानकारी खोजिरहेको छु
nl: Ik ben op zoek naar informatie
no: Jeg er på jakt etter informasjon
pa: ਮੈਂ ਜਾਣਕਾਰੀ ਲੈ ਰਿਹਾ ਹਾਂ
pl: Szukam informacji
pt_br: Estou buscando informações
pt_pt: Procuro informações
ro: Caut informații
ru: Я ищу информацию
si: මම තොරතුරු ඉල්ලමින් සිටිමි
sk: Hľadám informácie
sl: Iščem informacije
sq: Po kërkoj informacione
sr: Тражим информације
sv: Jag söker information
sw: Natafuta maelezo
ta: நான் தகவலைத் தேடுகிறேன்
te: నేను సమాచారాన్ని శోధిస్తున్నాను
th: ฉันกำลังหาข้อมูล
tr: Bilgi arıyorum
uk: Я шукаю інформацію
ur: میں معلومات حاصل کر رہا ہوں
uz: Men ma'lumot izlayapman
vi: Tôi đang tìm kiếm thông tin
zh_hk: 我正在找尋這個人的消息
zu: Ngifuna ulwazi

source: I am this person
af: Ek is hierdie persoon
am: ይህ ሰው ነኝ
ar: أنا هذا الشخص
az: Bu şəxs mənəm
bg: Аз съм този човек
bn: আমি এই ব্যক্তি
ca: Soc aquesta persona
cs: Jsem tato osoba
da: Jeg er denne person
de: Ich bin diese Person.
el: Εγώ είμαι αυτός/ή
es: Yo soy esta persona
es_419: Soy esta persona.
et: Mina olen see isik
eu: Pertsona hori naiz
fa: من همین شخص هستم
fi: Olen kyseinen henkilö
fil: Ako ang taong ito
fr_ca: Je suis cette personne
gl: Son esta persoa
gu: હું આ વ્યક્તિ છું
he: אני האדם הזה
hi: मैं यह व्यक्ति हूं
hr: Ja sam ta osoba
hu: Én vagyok ez a személy
hy: Ես եմ այդ մարդը
id: Saya adalah orang ini
is: Ég er þessi manneskja
it: Sono questa persona
ja: 私が本人である
ka: ეს პიროვნება მე ვარ
kk: Мен сол адаммын
km: ខ្ញុំ​ជា​បុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿ ನಾನೇ
ky: Мен ушул кишимин
lo: ຂ້ອຍແມ່ນບຸກຄົນນີ້
lt: Aš esu šis asmuo
lv: Es esmu šī persona
mk: Јас сум ова лице
ml: ഈ വ്യക്തി ഞാനാണ്
mn: Би энэ хүн байна
mr: मी ही व्यक्ती आहे
ms: Sayalah orang ini
my: ကၽြန္ေတာ္(ကၽြန္မ)က အဲဒီသူပါ။
ne: म यो व्यक्ति हुँ
nl: Ik ben deze persoon
no: Jeg er denne personen
pa: ਮੈਂ ਇਹ ਵਿਅਕਤੀ ਹਾਂ
pl: Jestem tą osobą
pt_br: Sou esta pessoa
pt_pt: Sou esta pessoa
ro: Eu sunt această persoană
ru: Я этот человек
si: මම මෙම පුද්ගලයාය
sk: Som táto osoba
sl: Ta oseba sem jaz
sq: Unë jam ky person
sr: Ја сам та особа
sv: Jag är den här personen
sw: Mimi ndiye mtu huyu
ta: இது நான்தான்
te: ఈ వ్యక్తిని నేనే
th: ฉันคือบุคคลนี้
tr: Bu kişiyim
uk: Я є цією особою
ur: میں یہ شخص ہوں
uz: Bu inson menman
vi: Tôi là người này
zh_hk: 我就是這個人
zu: Ngiwulo muntu

source: I do not want any more updates on this record.
af: Ek wil nie enige verdere opdaterings oor hierdie rekord hê nie.
am: በዚህ መዝገብ ላይ ተጨማሪ ዝማኔዎችን አልፈልግም።
ar: لا أريد المزيد من التحديثات عن هذا السجل.
az: Mən bu qeydlə əlaqəli daha heç bir yenilənmə istəmirəm.
bg: Не искам повече актуализации за този запис.
bn: আমি এই রেকর্ডে আর কোনো আপডেট চাই না৷
ca: No vull rebre cap novetat més sobre aquest registre.
cs: Nechci žádné další aktualizace o tomto záznamu.
da: Jeg vil ikke have flere opdateringer om denne journal.
de: Ich möchte keine weiteren Updates zu diesem Datensatz erhalten.
el: Δεν θέλω επιπλέον ενημερώσεις σε αυτήν την εγγραφή.
es: No deseo recibir más novedades sobre este registro.
es_419: Quiero dejar de recibir actualizaciones de este registro.
et: Ma ei soovi saada rohkem selle kirje värskendusi.
eu: Ez dut erregistro honen berritasun gehiagorik jaso nahi.
fa: نمی‌خواهم به‌روزرسانی‌های دیگری برای این سابقه داشته باشم.
fi: En halua enää saada näitä tietoja koskevia päivityksiä.
fil: Hindi ko gustong makatanggap ng higit pang mga update tungkol sa talaang ito.
fr_ca: Je ne veux plus que cet avis de recherche soit mis à jour.
gl: Non desexo máis actualizacións neste rexistro.
gu: મને આ રેકોર્ડ પર કોઈ વધુ અપડેટ્સ જોઈતા નથી.
he: אני לא מעוניין בעדכונים נוספים לרשומה הזו.
hi: मैं इस रिकॉर्ड पर और अधिक अपडेट नहीं चाहता/चाहती.
hr: Ne želim više primati ažuriranja o tim zapisima.
hu: Nem kérek több frissítést ezzel a bejegyzéssel kapcsolatban.
hy: Ես այլևս չեմ ցանկանում տեղեկանալ այս գրառման մասին:
id: Saya tidak menginginkan pembaruan lainnya untuk rekaman ini.
is: Ég vil ekki fleiri fréttir af þessari færslu.
it: Non desidero più ricevere aggiornamenti su questo record.
ja: この記録に関する新着情報は不要
ka: აღარ მსურს ამ ჩანაწერთან დაკავშირებული განახლებების მიღება
kk: Мен осыдан былай бұл дерекке қатысты жаңартуларды қаламаймын.
km: ខ្ញុំ​មិន​ចង់​បាន​បច្ចុប្បន្ន​ភាព​ណា​មួយ​បន្ថែម​ទៀត​នៅ​លើ​កំណត់​ត្រា​នេះឡើយ។
kn: ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಯಾವುದೇ ಹೆಚ್ಚಿನ ನವೀಕರಣಗಳನ್ನು ನಾನು ಬಯಸುವುದಿಲ್ಲ.
ky: Мен мындан ары бул жазуунун жаңыртууларын алууну каалабайм.
lo: ຂ້ອຍບໍ່ຕ້ອງການຮັບການອັບເດດສຳລັບບັນທຶກນີ້ອີກຕໍ່ໄປ.
lt: Nebenoriu gauti šio įrašo naujinių.
lv: Es vairs nevēlos saņemt šī ieraksta atjauninājumus.
mk: Не сакам повеќе ажурирања за овој запис.
ml: ഈ റെക്കോർഡിനെക്കുറിച്ച് എനിക്ക് കൂടുതൽ അപ്‌ഡേറ്റുകൾ ആവശ്യമില്ല.
mn: Би энэ бичлэгийн талаар шинэ мэдээлэл авахгүй.
mr: मला या रेकॉर्डवरील कोणतीही अधिक अपडेट नको आहेत.
ms: Saya tidak mahu sebarang kemas kini lagi pada rekod ini.
my: ဒီမွတ္တမ္းႏွင့္ပတ္သတ္သည့္ အပ္ဒိတ္ updates မ်ားကို မလိုခ်င္ေတာ့ပါ။
ne: यस रेकर्डमा अरू थप अद्यावधिकहरू म चाहन्न।
nl: Ik wil niet dat er updates voor deze vermelding worden weergegeven.
no: Jeg vil ikke lenger motta oppdateringer for denne oppføringen.
pa: ਮੈਂ ਇਸ ਰਿਕਾਰਡ ਉੱਤੇ ਹੋਰ ਕੋਈ ਵੀ ਅਦਿਅਤਨ ਨਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ.
pl: Nie chcę już otrzymywać nowych informacji o tym wpisie.
pt_br: Não desejo receber mais atualizações neste registro.
pt_pt: Não pretendo mais atualizações neste registo.
ro: Nu mai doresc actualizări pentru această înregistrare.
ru: Больше не получать сведения об обновлениях этой записи.
si: මට මෙම වාර්තාව මත තවදුරටත් යාවත්කාලීන අවශ්‍ය නැත.
sk: Nechcem žiadne ďalšie aktualizácie o tomto zázname.
sl: Za ta zapis ne želim novih posodobitev.
sq: Nuk dua më njoftime mbi këtë raport.
sr: Не желим више да добијам новости о овом запису.
sv: Jag vill inte få fler uppdateringar för den här posten.
sw: Sitaki taarifa zaidi kwenye rekodi hii.
ta: இந்தப் பதிவைப் பற்றிய மேலும் புதுப்பிப்புகள் எதுவும் எனக்கு வேண்டாம்.
te: నేను ఇకపై ఈ రికార్డ్‌లో నవీకరణలను స్వీకరించాలనుకోవడం లేదు.
th: ฉันไม่ต้องการรับการอัปเดตเพิ่มเติมของบันทึกนี้
tr: Bu kayıtla ilgili başka güncelleme almak istemiyorum.
uk: Я більше не хочу отримувати оновлення щодо цього запису.
ur: میں اس ریکارڈ پر کسی مزید اپ ڈیٹس کا خواہاں نہیں ہوں۔
uz: Men bu yozuv yangilanishlarini olishni xohlamayman.
vi: Tôi không muốn bất kỳ cập nhật nào trên hồ sơ này nữa.
zu: Angisafuni ezinye izibuyekezo kuleli rekhodi.

source: I do not want my information online anymore.
af: Ek wil nie meer my inligting aanlyn hê nie.
am: መረጃዬ ከአሁን በኋላ መስመር ላይ እንዲሆን አልፈልግም።
ar: لا أريد أن تظهر معلوماتي عبر الإنترنت بعد الآن.
az: Məlumatlarımın artıq onlayn olmasını istəmirəm.
bg: Вече не искам информацията ми да е онлайн.
bn: আমি আর আমার তথ্য অনলাইনে চায় না৷
ca: Ja no vull que la meva informació estigui en línia.
cs: Již nechci, aby se moje informace zobrazovaly online.
da: Mine oplysninger skal ikke være online længere.
de: Meine Informationen sollen nicht mehr online angezeigt werden.
el: Δεν θέλω πλέον να εμφανίζονται τα στοιχεία μου στο διαδίκτυο.
es: Quiero que mi información deje de estar disponible online.
es_419: No quiero que mi información continúe apareciendo en línea.
et: Ma ei taha enam oma teavet võrgus.
eu: Ez dut nire informazioa linean egoterik nahi.
fa: دیگر نمی‌خواهم اطلاعاتم بصورت آنلاین نمایش داده شود.
fi: Haluan poistaa tietoni verkosta.
fil: Hindi ko na gustong maging online ang aking impormasyon.
fr_ca: Je ne veux plus que mes renseignements personnels paraissent en ligne.
gl: Non desexo que a miña información siga estando dispoñible en liña.
gu: મને હવે મારી માહિતી ઓનલાઇન જોઈતી નથી.
he: אני לא מעוניין יותר שהמידע שלי יופיע באופן מקוון.
hi: मैं नहीं चाहता/चाहती कि मेरी जानकारी अब ऑनलाइन रहे.
hr: Ne želim više da se informacije o meni prikazuju na mreži.
hu: Szeretném eltávolítani az adataimat az internetről.
hy: Ես այլևս չեմ ցանկանում, որ իմ տեղեկություններն առցանց լինեն:
id: Saya sudah tidak ingin informasi saya tersedia online.
is: Ég vil ekki að upplýsingarnar mínar séu á netinu lengur.
it: Non voglio più che le mie informazioni siano online.
ja: 自分に関する情報をウェブから削除したい
ka: აღარ მსურს ჩემი ინფირმაცია იყოს ონლაინ.
kk: Мен осыдан былай мен туралы ақпараттың желіде болуын қаламаймын.
km: ខ្ញុំ​មិន​ចង់​បាន​ព័ត៌មាន​របស់​ខ្ញុំ​នៅ​លើ​បណ្ដាញ​ទៀត​ឡើយ។
kn: ನಾನು ಇನ್ನು ಮುಂದೆ ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ನನ್ನ ಮಾಹಿತಿಯನ್ನು ಬಯಸುವುದಿಲ್ಲ.
ky: Мен мындан ары менин маалыматымдын онлайн болушун каалабаймын.
lo: ຂ້ອຍບໍ່ຕ້ອງການໃຫ້ຂໍ້ມູນຂອງຂ້ອຍອອນໄລອີກຕໍ່ໄປ.
lt: Nebenoriu, kad mano informacija būtų internete.
lv: Es vairs nevēlos, lai mana informācija būtu pieejama tiešsaistē.
mk: Не сакам повеќе информациите за мене да се на интернет.
ml: ഓൺലൈനിൽ എന്റെ വിവരങ്ങൾ ഇനി ആവശ്യമില്ല.
mn: Би өөрийн мэдээллийг цаашид онлайн байлгахгүй.
mr: मला माझी माहिती आता ऑनलाइन नको आहे.
ms: Saya tidak mahu maklumat saya berada dalam talian lagi.
my: ကၽြန္ေတာ္(ကၽြန္မ) ၏ အခ်က္အလက္မ်ားကို အြန္လိုင္းေပၚ တြင္မထား ခ်င္ေတာ့ပါ။
ne: म अबदेखि मेरो जानकारी अनलाइनमा चाहान्न।
nl: Ik wil niet dat mijn gegevens online beschikbaar blijven.
no: Jeg vil ikke at mine opplysninger skal være på nettet lenger.
pa: ਮੇਰੀ ਇੱਛਾ ਹੈ ਕਿ ਮੇਰੀ ਆਨਲਾਈਨ ਜਾਣਕਾਰੀ ਹਟਾ ਦਿੱਤੀ ਜਾਵੇ।
pl: Nie chcę, aby moje informacje były nadal dostępne w internecie
pt_br: Não quero mais ter minhas informações on-line.
pt_pt: Já não pretendo ter as minhas informações online.
ro: Nu mai doresc ca informațiile mele să fie online.
ru: Я больше не хочу, чтобы мои данные отображались в Интернете
si: මට තවදුරටත් සබැඳිව මගේ තොරතුරු අවශ්‍ය නැත.
sk: Už si neprajem, aby boli moje informácie zverejnené online.
sl: Ne želim več, da so moji podatki objavljeni v spletu.
sq: Nuk më nevojiten më të dhënat e mia në internet.
sr: Не желим да се моје информације и даље приказују онлајн.
sv: Jag vill inte längre ha mina uppgifter online.
sw: Sitaki maelezo yangu mtandaoni tena.
ta: எனது தகவல் இதற்குமேல் ஆன்லைனில் இருப்பதை நான் விரும்பவில்லை.
te: నేను ఇకపై నా సమాచారం ఆన్‌లైన్‌లో ఉండాలనుకోవడం లేదు.
th: ฉันไม่ต้องการให้ข้อมูลของฉันออนไลน์อีกแล้ว
tr: Bilgilerimin artık çevrimiçi olmasını istemiyorum.
uk: Я більше не хочу, щоб моя інформація була доступна онлайн.
ur: میں اپنی معلومات مزید آن لائن نہیں چاہتا ہوں۔
uz: Men haqimdagi ma'lumot internetda bo‘lishini xohlamayman.
vi: Tôi không muốn thông tin của tôi được đăng trực tuyến nữa.
zh_hk: 我不想再讓其他人在網上看到我的資料。
zu: Angisalufuni ulwazi lami ku-intanethi.

source: I have information about someone
af: Ek het inligting oor iemand
am: ስለሆነ ሰው መረጃ አለኝ
ar: لدي معلومات عن شخص ما
az: Bir nəfər haqqında məlumatım var
bg: Имам информация за някого
bn: আমার কাছে কারো সম্পর্কে তথ্য আছে
ca: Tinc informació sobre una persona
cs: Mám o někom informace
da: Jeg har oplysninger om en person
de: Ich habe Informationen zu einer Person.
el: Έχω πληροφορίες για κάποιον
es: Tengo información sobre alguien
es_419: Dispongo de información acerca de alguien.
et: Mul on kellegi kohta teavet
eu: Norbaiti buruzko informazioa dut
fa: من اطلاعاتی راجع به یک نفر دارم
fi: Minulla on tietoja jostakusta henkilöstä
fil: Mayroon akong impormasyon tungkol sa isang tao
fr_ca: J'ai de l'information concernant quelqu'un
gl: Teño información sobre alguén
gu: મારી પાસે કોઈ વ્યક્તિ વિશે માહિતી છે
he: יש לי מידע על האדם הזה
hi: मेरे पास किसी के बारे में जानकारी है
hr: Imam informacije o nekom
hu: Információm van valakiről
hy: Ես ինչ-որ մեկի մասին տեղեկություն ունեմ
id: Saya punya informasi tentang seseorang
is: Ég bý yfir upplýsingum um einhvern
it: Ho informazioni su qualcuno
ja: 安否情報を提供する
ka: მაქვს ინფორმაცია დაკარგული ადამიანის შესახებ
kk: Менде бір адам туралы ақпарат бар
km: ខ្ញុំ​មាន​ព័ត៌មាន​អំពី​នរណា​ម្នាក់
kn: ಯಾರೋ ಒಬ್ಬರ ಕುರಿತ ಮಾಹಿತಿ ನನ್ನಲ್ಲಿದೆ
ky: Менде бул киши жөнүндө маалымат бар
lo: ຂ້ອຍມີຂໍ້ມູນກ່ຽວກັບບຸກຄົນນຶ່ງ
lt: Aš turiu informacijos apie asmenį
lv: Man ir informācija par kādu personu
mk: Имам информации за некого
ml: മറ്റൊരാളെക്കുറിച്ചുള്ള വിവരങ്ങൾ എന്റെ പക്കലുണ്ട്
mn: Надад хэн нэгний тухай мэдээлэл байна
mr: माझ्याकडे एखाद्याविषयी माहिती आहे
ms: Saya mempunyai maklumat tentang seseorang
my: လူတစ္ေယာက္ႏွင့္ပတ္သတ္သည့္ သတင္းအခ်က္အလက္မ်ား ကၽြန္ေတာ္(ကၽြန္မ) တြင္ရွိပါသည္။
ne: मसँग कुनै व्यक्तिको बारे जानकारी छ
nl: Ik heb informatie over iemand
no: Jeg har informasjon om noen
pa: ਮੈਨੂੰ ਕਿਸੇ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹੈ
pl: Mam informacje o kimś
pt_br: Tenho informações sobre alguém
pt_pt: Tenho informações acerca de alguém
ro: Dețin informații despre cineva
ru: У меня есть информация о человеке
si: යම් කෙනෙකු පිළිබඳ තොරතුරු මා සතුව ඇත
sk: Mám o niekom informácie
sl: Imam informacije o nekom
sq: Kam informacione në lidhje me dikë
sr: Имам информације о некоме
sv: Jag har information om någon
sw: Nina maelezo kuhusu mtu fulani
ta: ஒருவரைப் பற்றிய தகவல் என்னிடம் உள்ளது
te: నా వద్ద ఒకరి గురించి సమాచారం ఉంది
th: ฉันมีข้อมูลเกี่ยวกับบางคน
tr: Birisi hakkında bilgiye sahibim
uk: Я маю інформацію про особу
ur: میرے پاس کسی کے بارے میں معلومات ہے
uz: Menda bir odam haqida ma'lumot bor
vi: Tôi có thông tin về một người
zh_hk: 我有某人的消息
zu: Nginolwazi mayelana nomunye umuntu

source: I have reason to think this person is missing
af: Ek het rede om te vermoed hierdie persoon word vermis
am: ይህ ሰው ጠፍቷል ለማለት የሚያስችለኝ ምክንያት አለኝ
ar: لدي أسباب تدفعني للاعتقاد بأن هذا الشخص مفقود
az: Bu şəxsin itkin düşdüyünü düşünürəm
bg: Имам причина да мисля, че този човек е изчезнал
bn: এই ব্যক্তিটি যে নিখোঁজ তা মনে করার কারণ আমার কাছে আছে
ca: Tinc motius per pensar que aquesta persona ha desaparegut
cs: Mám důvod domnívat se, že je tato osoba pohřešována
da: Jeg har grund til at tro, at denne person er savnet.
de: Ich habe Grund zu der Annahme, dass diese Person vermisst wird.
el: Έχω λόγους να πιστεύω ότι αυτό το άτομο αγνοείται
es: Tengo motivos para creer que esta persona está desaparecida
es_419: Tengo motivos para creer que esta persona está desaparecida.
et: Mul on põhjust arvata, et see inimene on kadunud
eu: Pertsona hori desagertuta dagoela pentsatzeko arrazoiak ditut
fa: دلیلی دارم که فکر می‌کنم این شخص گم شده است
fi: Uskon, että tämä henkilö on kadonnut
fil: May dahilan ako upang maghinala na nawawala ang taong ito
fr_ca: J'ai des raisons de croire que cette personne est portée disparue
gl: Teño motivos para pensar que esta persoa está desaparecida
gu: આ વ્યક્તિ ગુમ છે એવુ વિચારવા માટે મારી પાસે કારણ છે
he: יש לי סיבה לחשוב שהאדם הזה נעדר
hi: मेरे पास इस पर सोचने का कारण है कि यह व्यक्ति गुम है
hr: Postoje razlozi zbog kojih mislim da je ta osoba nestala
hu: Okom van feltételezni, hogy ez a személy eltűnt
hy: Ես պատճառ ունեմ մտածելու, որ այդ անձը կորել է
id: Saya ingin melaporkan bahwa orang ini hilang
is: Ég hef ástæðu til að telja að þessi manneskja sé týnd
it: Ho buone ragioni di ritenere che questa persona sia dispersa
ja: この人を行方不明と判断した理由がある
ka: მაქვს მიზეზი ვიფიქრო, რომ ეს პიროვნება დაკარგულია
kk: Менің бұл адамды іздеуде деп ойлауымның себебі бар
km: ខ្ញុំ​​មាន​មូលហេតុ​ដើម្បី​គិត​ថា​បុគ្គល​នេះ​កំពុង​បាត់​ខ្លួន​
kn: ಈ ವ್ಯಕ್ತಿಯು ಕಾಣೆಯಾಗಿದ್ದಾರೆ ಎಂಬುದಕ್ಕೆ ನನ್ನಲ್ಲಿ ಕಾರಣವಿದೆ
ky: Мен бул киши жоголду деп эсептегенге себептерим бар
lo: ມີເຫດຜົນທີ່ເຮັດໃຫ້ຂ້ອຍຄິດວ່າບຸກຄົນນີ້ສູນຫາຍໄປ
lt: Turiu pagrindo manyti, kad šis asmuo yra dingęs
lv: Man ir pamats domāt, ka šī persona ir pazudusi
mk: Имам причина да мислам дека ова лице е исчезнато
ml: ഈ വ്യക്തിയെ കാണാതായതായി കരുതുവാൻ എനിക്ക് കാരണമുണ്ട്
mn: Надад энэ хүнийг сураггүй болсон гэж бодох үндэслэл байна
mr: ही व्यक्ती हरविली आहे हा विचार करण्यासाठी माझ्याकडे कारण आहे
ms: Saya mempunyai alasan untuk merasakan orang ini hilang
my: ဒီလူ ေပ်ာက္ဆံုးေနတယ္လုိ ့ကၽြန္ေတာ္(ကၽြန္မ) ယူဆသည္။
ne: यो व्यक्ति हराइरहेको छ भनी सोच्न मसँग कारण छ
nl: Ik denk dat deze persoon vermist is
no: Jeg grunn til å tro at denne personen er savnet
pa: ਮੈਰੇ ਕੋਲ ਸੋਚਣ ਦਾ ਕਾਰਨ ਹੈ ਕਿ ਇਹ ਵਿਅਕਤੀ ਬੇਪਤਾ ਹੈ
pl: Mam powody sądzić, że ta osoba zaginęła
pt_br: Tenho motivos para acreditar que esta pessoa está desaparecida
pt_pt: Tenho razões para pensar que esta pessoa está desaparecida
ro: Am motive să cred că această persoană este dispărută
ru: Этот человек пропал без вести
si: මෙම පුද්ගලයා අතුරුදහන් වී ඇති බව සිතීමට මට හේතු ඇත
sk: Mám dôvod domnievať sa, že táto je osoba nezvestná
sl: Utemeljeno sumim, da je ta oseba pogrešana
sq: Kam arsye të besoj se ky person ka humbur
sr: Имам разлога да верујем да је ова особа нестала
sv: Jag har anledning att tro att personen saknas
sw: Nina sababu ya kufikiria mtu huyu amepotea
ta: இவர் தொலைந்திருக்கலாம் என நினைக்கிறேன்
te: ఈ వ్యక్తి అందుబాటులో లేరని భావించడానికి నా వద్ద కారణం ఉంది
th: ฉันมีเหตุผลที่จะคิดว่าบุคคลนี้หายตัวไป
tr: Bu kişinin kayıp olduğunu düşünmek için nedenim var
uk: У мене є підстави вважати, що ця особа зникла
ur: میرے خیال میں یہ شخص گمشدہ ہے
uz: Bu odamning yo‘qolganligiga ishonchim komil
vi: Tôi có lý do để cho rằng người này bị mất tích
zh_hk: 我有理由確信這個人已失蹤
zu: Nginesizathu sokucabanga ukuthi lo muntu ulahlekile
