Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Mark the selected records as duplicate
af: Merk die geselekteerde rekords as duplikate
am: የተመረጡትን ምዝግቦች እንደተባዛ ምልክት ያድርጉበት
ar: وضع علامة على السجلات المحددة باعتبارها مكررة
az: Seçilmiş qeydləri dublikat olaraq işarələyin
bg: Означете избраните записи като дублиращи се
bn: নির্বাচিত রেকর্ডগুলিকে ডুপ্লিকেট হিসেবে চিহ্নিত করুন
ca: Marca els registres seleccionats com a duplicats
cs: Označit vybrané záznamy jako duplicitní
da: Markér de valgte optegnelser som dubletter
de: Ausgewählte Einträge als Duplikat markieren
el: Επισημάνετε τα επιλεγμένα αρχεία ως διπλότυπα
es: Marcar los registros seleccionados como duplicados
es_419: Marcar los registros seleccionados como duplicados
et: Märgi valitud kirjed duplikaatidena
eu: Markatu hautatutako erregistroak bikoiztu gisa
fa: علامت‌گذاری سوابق انتخاب شده به عنوان تکراری
fi: Merkitse valitut tietueet päällekkäisiksi tiedoiksi
fil: Markahan ang mga napiling record bilang duplicate
fr_ca: Marquer les fiches sélectionnées comme doublons
gl: Marcar os rexistros seleccionados como duplicados
gu: પસંદ કરેલા રેકોર્ડ્સને ડુપ્લિકેટ તરીકે ચિહ્નિત કરો
he: סמן את הרשומות שנבחרו ככפולות
hi: चुने गए रिकॉर्ड पर डुप्लीकेट का निशान लगाएं
hr: Označi odabrane zapise kao duplikate
hu: A kiválasztott adatok megjelölése ismétlődőként
hy: Նշել ընտրված գրառումները որպես կրկնօրինակ
id: Tandai data yang dipilih sebagai duplikat
is: Merkja valdar færslur sem tvítekningu
it: Contrassegna i record selezionati come duplicati
ja: 選択した記録を重複している記録として登録する
ka: არჩეული ჩანაწერების მონიშვნა დუბლიკატად
kk: Таңдалған деректерді көшірме ретінде белгілеңіз
km: សម្គាល់​កំណត់ត្រា​ដែល​បាន​ជ្រើស​ថា​ស្ទួន
kn: ಆಯ್ಕೆಮಾಡಿದ ದಾಖಲೆಗಳನ್ನು ನಕಲು ಎಂದು ಗುರುತಿಸಿ
ky: Тандалган жазууларды кайталоолор катары белгилөө
lo: ຫມາຍ​​ບັນ​ທຶກ​ທີ່​ເລືອກ​ເປັນ​ຂໍ້ມູນຊ້ຳ
lt: Pažymėti pasirinktus įrašus kaip kopijas
lv: Atzīmēt atlasītos ierakstus kā dublikātus
mk: Означете ги избраните записи како дупликат
ml: തിരഞ്ഞെടുത്ത റെക്കോർഡുകളെ തനിപ്പകർപ്പെന്ന് അടയാളപ്പെടുത്തുക
mn: Сонгогдсон бичлэгүүдийг давхардсан гэж тэмдэглэх
mr: निवडलेली रेकॉर्ड डुप्लिकेट म्हणून चिन्हांकित करा
ms: Tandakan rekod yang dipilih sebagai pendua
my: ေရြးခ်ယ္ထားေသာ မွတ္တမ္းမ်ားကို မူပြားမ်ားအျဖစ္ သတ္မွတ္ပါ။
ne: चयनित रेकर्डहरूलाई डुप्लिकेट भनी चिन्ह लगाउनुहोस्
nl: De geselecteerde records markeren als dubbele exemplaren
no: Markér valgte oppføringer som duplikater
pa: ਚੁਣੇ ਗਏ ਰਿਕਾਰਡਾਂ ਦੀ ਡੁਪਲੀਕੇਟ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰੋ
pl: Zaznacz wybrane wpisy jako duplikaty
pt_br: Marque os registros selecionados como duplicatas
pt_pt: Marcar os registos selecionados como duplicados
ro: Marcați înregistrările selectate ca duplicate
ru: Пометить выбранные записи как дублирующиеся
si: තෝරාගත් වාර්තා අනුපිටපත් ලෙස ලකුණු කරන්න
sk: Označiť vybraté záznamy za duplicitné
sl: Označi izbrane zapise kot podvojitve
sq: Shenjo raportet e përzgjedhura si dublikatë
sr: Означи изабране записе као дупликате
sv: Markera de valda posterna som dubbletter
sw: Wekea alama kumbukumbu zilizochaguliwa kuwa rudufu
ta: தேர்ந்தெடுத்தப் பதிவுகளைப் பிரதியாகக் குறி
te: ఎంచుకోబడిన నివేదికలను నకిలీగా గుర్తుపెట్టండి
th: ทำเครื่องหมายระเบียนที่เลือกว่าเป็นข้อมูลซ้ำ
tr: Seçilen kayıtları yinelenen kayıt olarak işaretle
uk: Позначити вибрані записи як копії
ur: منتخب کردہ ریکارڈز کو ڈپلیکیٹ کے بطور نشان زد کریں
uz: Tanlangan yozuvlarni nusxa sifatida belgilash
vi: Đánh dấu các hồ sơ đã chọn là trùng lặp
zh_hk: 將已選取的記錄標示為重複
zu: Maka amarekhodi akhethwe njengafanayo

source: Message (required)
af: Boodskap (vereis)
am: መልዕክት (የሚያስፈልግ)
ar: الرسالة (مطلوبة)
az: Mesaj (tələb olunur)
bg: Съобщение (задължително)
bn: বার্তা (প্রয়োজনীয়)
ca: Missatge (obligatori)
cs: Zpráva (povinné)
da: Besked (påkrævet)
de: Nachricht (erforderlich)
el: Μήνυμα (απαιτείται)
es: Mensaje (obligatorio)
es_419: Mensaje (obligatorio)
et: Sõnum (nõutav)
eu: Mezua (beharrezkoa)
fa: پیام (ضروری)
fi: Viesti (pakollinen)
fil: Mensahe (kinakailangan)
fr_ca: Message (obligatoire)
gl: Mensaxe (obrigatoria)
gu: સંદેશ (આવશ્યક)
he: הודעה (חובה)
hi: संदेश (आवश्यक)
hr: Poruka (obavezna)
hu: Üzenet (szükséges)
hy: Հաղորդագրություն (պարտադիր է)
id: Pesan (wajib diisi)
is: Skilaboð (nauðsynleg)
it: Messaggio (obbligatorio)
ja: メッセージ（必須）
ka: შეტყობინება (აუცილებელი)
kk: Хабар (міндетті)
km: សារ (ទាមទារ)
kn: ಸಂದೇಶ (ಅಗತ್ಯವಿದೆ)
ky: Билдирүү (милдеттүү)
lo: ຂໍ້ຄວາມ (ຈຳເປັນ)
lt: Pranešimas (būtina)
lv: Ziņojums (nepieciešams)
mk: Порака (задолжително)
ml: സന്ദേശം (ആവശ്യമാണ്)
mn: Зурвас (шаардлагатай)
mr: संदेश (आवश्यक)
ms: Mesej (diperlukan)
my: မက်ဆေ့ Message (လိုအပ်သည်။)
ne: सन्देश (आवश्यक)
nl: Bericht (verplicht)
no: Melding (obligatorisk)
pa: ਸੁਨੇਹਾ(ਜ਼ਰੂਰੀ)
pl: Wiadomość (wymagana)
pt_br: Mensagem (obrigatória)
pt_pt: Mensagem (obrigatório)
ro: Mesaj (obligatoriu)
ru: Сообщение (обязательно)
si: පණිවිඩය (අවශ්‍යයයි)
sk: Správa (povinné)
sl: Sporočilo (obvezno)
sq: Mesazhi (e domosdoshme për t'u përgjigjur)
sr: Порука (обавезно)
sv: Meddelande (måste anges)
sw: Ujumbe (unahitajika)
ta: செய்தி (தேவை)
te: సందేశం (అవసరం)
th: ข้อความ (ต้องระบุ)
tr: Mesaj (zorunlu)
uk: Повідомлення (обов’язково)
ur: پیغام (مطلوب)
uz: Xabar (to‘ldirilishi shart)
vi: Tin nhắn (bắt buộc)
zh_hk: 訊息 (必填)
zu: Umlayezo (okudingekayo)

source: Message is required. Please go back and try again.
af: Boodskap word vereis. Gaan terug en probeer weer.
am: መልዕክት ያስፈልጋል። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: الرسالة مطلوبة. يُرجى الرجوع وإعادة المحاولة.
az: Mesaj tələb olunur. Lütfən, geri qayıdın və yenidən sınayın.
bg: Задължително е да има съобщение. Моля, върнете се и опитайте отново.
bn: বার্তার প্রয়োজন আছে৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: Cal un missatge. Aneu enrere i torneu-ho a provar.
cs: Zpráva je povinná. Vraťte se prosím zpět a zkuste to znovu.
da: Du skal indtaste en besked. Gå tilbage, og prøv igen.
de: Es ist eine Nachricht erforderlich. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Απαιτείται μήνυμα. Επιστρέψτε και προσπαθήστε ξανά.
es: Es obligatorio introducir un mensaje. Vuelve a la página anterior e inténtalo de nuevo.
es_419: El mensaje es obligatorio. Vuelve atrás e inténtalo nuevamente.
et: Sõnum on nõutav. Minge tagasi ja proovige uuesti.
eu: Mezua beharrezkoa da. Egin atzera eta saiatu berriro.
fa: پیام باید وارد شود. لطفاً برگردید و دوباره امتحان کنید.
fi: Viesti tarvitaan. Palaa takaisin ja yritä uudelleen.
fil: Kinakailangan ang Mensahe. Mangyaring bumalik at subukang muli.
fr_ca: Un message est nécessaire. Veuillez revenir à la page précédente, puis réessayer.
gl: A mensaxe é obrigatoria. Volve atrás e téntao de novo.
gu: સંદેશ આવશ્યક છે. કૃપા કરીને પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: חובה להזין הודעה. חזור ונסה שוב.
hi: संदेश आवश्यक है. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Poruka je obavezna. Vratite se i pokušajte ponovo.
hu: Meg kell adnia egy üzenetet. Kérjük, lépjen vissza és próbálja újra.
hy: Հաղորդագրությունը պարտադիր է: Վերադարձեք և կրկին փորձեք:
id: Pesan harus diisi. Kembali dan coba lagi.
is: Skilaboð eru nauðsynleg. Farðu til baka og reyndu aftur.
it: Il messaggio è obbligatorio. Torna indietro e riprova.
ja: [メッセージ] は必須です。前に戻って入力してください。
ka: შეტყობინება აუცილებელია. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Хабар міндетті. Кері оралып, қайта әрекеттеніп көріңіз.
km: សារ​ត្រូវ​បាន​ទាមទារ​។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: ಸಂದೇಶದ ಅಗತ್ಯವಿದೆ. ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Билдирүү талап кылынат. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ຈຳເປັນຕ້ອງມີຂໍ້ຄວາມ. ກະລຸນາກັບໄປ ແລະລອງໃໝ່ອີກຄັ້ງ.
lt: Būtina įvesti pranešimą. Grįžkite atgal ir bandykite dar kartą.
lv: Nepieciešams ziņojums. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Пораката е задолжителна. Вратете се назад и обидете се повторно.
ml: സന്ദേശം ആവശ്യമാണ്. തിരികെപോയി വീണ്ടും ശ്രമിക്കുക.
mn: Зурвас шаардлагатай. Буцаж очоод дахин оролдоно уу.
mr: संदेश आवश्यक आहे. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Mesej diperlukan. Sila undur dan cuba lagi.
my: မက်ဆေ့ဂျ်ရေးရန် လိုအပ်သည်။ ကျေးဇူးပြုပြီး နောက်ပြန်သွား၍ ထပ်ကြိုးစားကြည့်ပါ။
ne: सन्देश आवश्यक छ। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्।
nl: U moet een bericht opgeven. Ga terug en probeer het opnieuw.
no: Melding er obligatorisk. Gå tilbake og prøv på nytt.
pa: ਸੁਨੇਹਾ ਲੋੜੀਂਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wiadomość jest wymagana. Wróć i spróbuj ponownie.
pt_br: A mensagem é obrigatória. Volte e tente novamente.
pt_pt: A mensagem é obrigatória. Volte atrás e tente novamente.
ro: Introducerea unui mesaj este obligatorie. Reveniți la pasul anterior și încercați din nou.
ru: Необходимо ввести текст сообщения. Вернитесь и повторите попытку.
si: පණිවිඩය අවශ්‍යයයි. කරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Správa je povinná. Prejdite späť a skúste to znova.
sl: Vnesti morate sporočilo. Vrnite se in poskusite znova.
sq: Mesazhi është i kërkueshëm me çdo kusht! Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Порука је обавезна. Вратите се и покушајте поново.
sv: Meddelande måste anges. Gå tillbaka och försök igen.
sw: Ujumbe unahitajika. Tafadhali rudi nyuma na ujaribu tena.
ta: செய்தி தேவைப்படுகிறது. திரும்பச் சென்று மீண்டும் முயற்சிக்கவும்.
te: సందేశం అవసరం. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: คุณจำเป็นต้องระบุข้อความ โปรดกลับไปและลองใหม่อีกครั้ง
tr: Mesaj gerekiyor. Lütfen geri dönün ve yeniden deneyin.
uk: Потрібно ввести повідомлення. Поверніться та повторіть спробу.
ur: پیغام مطلوب ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Xabar kitishingiz shart. Orqaga qayting va qaytadan urinib ko‘ring.
vi: Tin nhắn là bắt buộc. Vui lòng quay lại và thử lại.
zh_hk: [訊息] 欄位為必填，請回到上一步，然後再試一次。
zu: Umlayezo uyadingeka. Sicela ubuyele emuva uphinde uzame futhi.

source: Missing person's current contact information
af: Vermiste persoon se huidige kontakinligting
am: የጠፋው ሰው የአሁኑ የእውቂያ መረጃ
ar: معلومات الاتصال الحالية للشخص المفقود
az: İtkin şəxsin hazırkı əlaqə məlumatı
bg: Текуща информация за връзка с изчезнал човек
bn: নিখোঁজ ব্যক্তির বর্তমান যোগাযোগের তথ্য
ca: Informació de contacte actual de la persona desapareguda
cs: Aktuální kontaktní údaje pohřešované osoby
da: Den savnede persons aktuelle kontaktoplysninger.
de: Aktuelle Kontaktdaten der vermissten Person
el: Τελευταία στοιχεία επικοινωνίας αγνοουμένου
es: Información de contacto actual de la persona desaparecida
es_419: Información de contacto actual de la persona desaparecida
et: Kadunud inimese praegune kontaktteave
eu: Desagertutako pertsonaren uneko harremanetarako informazioa
fa: اطلاعات تماس فعلی شخص گم شده
fi: Kadoksissa olevan henkilön nykyiset yhteystiedot
fil: Kasalukuyang impormasyon sa pakikipag-ugnay ng nawawalang tao
fr_ca: Coordonnées actuelles de la personne portée disparue
gl: Información de contacto actual da persoa desaparecida
gu: ગુમ થયેલા વ્યક્તિની વર્તમાન સંપર્ક માહિતી
he: פרטי קשר נוכחיים של האדם הנעדר
hi: गुम व्यक्ति की वर्तमान संपर्क जानकारी
hr: Trenutačni kontaktni podaci nestale osobe
hu: Az eltűnt személy jelenlegi elérhetőségei
hy: Որոնվող անձի ներկայիս կոնտակտային տվյալները
id: Informasi kontak saat ini untuk si orang hilang
is: Núverandi samskiptaupplýsingar týndrar manneskju
it: Informazioni di contatto correnti della persona dispersa
ja: 行方不明者の現在の連絡先情報
ka: დაკარგული ადამიანის ახლანდელი საკონტაქტო ინფორმაცია
kk: Іздеудегі адамның қазіргі байланыс ақпараты
km: ព័ត៌មាន​ទំនាក់​ទំនង​បច្ចុប្បន្ន​របស់​បុគ្គល​បាត់​ខ្លួន
kn: ಕಾಣೆಯಾದ ವ್ಯಕ್ತಿಯ ಈಗಿನ ಸಂಪರ್ಕ ಮಾಹಿತಿ
ky: Жоголгон кишинин учурдагы байланыш маалыматтары
lo: ຂາດຂໍ້ມູນຕິດຕໍ່ປັດຈຸບັນຂອງບຸກຄົນນີ້
lt: Dingusio asmens dabartinė kontaktinė informacija
lv: Pazudušās personas pašreizējā kontaktinformācija
mk: Тековни информации за контакт на исчезнато лице
ml: കാണാതായ വ്യക്തിയെ നിലവിൽ ബന്ധപ്പെടാനുള്ള വിവരങ്ങൾ
mn: Сураггүй болсон хүний одоогийн холбогдох хаягийн мэдээлэл
mr: हरविलेल्या व्यक्तीची वर्तमान संपर्क माहिती
ms: Maklumat hubungan terkini tentang orang yang hilang
my: ေပ်ာက္ဆံုးေနသူအား လက္ရွိဆက္သြယ္ႏိုင္မည့္ အခ်က္အလက္မ်ား။
ne: हराइरहेको व्यक्तिको हालको सम्पर्क जानकारी
nl: Huidige contactgegevens van vermiste persoon
no: Nåværende kontaktinformasjon for savnet person
pa: ਗੁਆਚੇ ਵਿਅਕਤੀ ਦੀ ਵਰਤਮਾਨ ਸੰਪਰਕ ਜਾਣਕਾਰੀ
pl: Aktualne informacje kontaktowe zaginionej osoby
pt_br: Dados de contato atuais da pessoa desaparecida
pt_pt: Informação atual de contacto da pessoa desaparecida
ro: Informațiile de contact actuale ale persoanei dispărute
ru: Актуальная контактная информация
si: අතුරුදන් වූ පුද්ගලයාගේ වර්තමාන සබඳතා තොරතුරු
sk: Aktuálne kontaktné informácie nezvestnej osoby
sl: Trenutni podatki za stik pogrešane osebe
sq: Informacioni aktual për kontakt i personit të humbur
sr: Актуелне контакт информације нестале особе
sv: Den saknade personens nuvarande kontaktuppgifter
sw: Anwani ya mawasiliano ya hivi sasa ya mtu aliyepotea
ta: தொலைந்தவரைப் பற்றிய நடப்பு தொடர்புத் தகவல்
te: అందుబాటులో లేని వ్యక్తి యొక్క ప్రస్తుత సంప్రదింపు సమాచారం
th: ข้อมูลติดต่อปัจจุบันของบุคคลสูญหาย
tr: Kayıp kişinin şu anki iletişim bilgileri
uk: Поточна контактна інформація зниклої особи
ur: گمشدہ شخص کے حالیہ رابطہ کی معلومات
uz: Qidirilayotgan odamning hozirdagi bog‘lanish uchun ma'lumotlari
vi: Thông tin liên hệ hiện tại của người bị mất tích
zh_hk: 失踨人士目前的聯絡資料
zu: Ulwazi lokuxhumana lamanje lomuntu olahlekile

source: Missing person's current e-mail address
af: Vermiste persoon se huidige e-posadres
am: የጠፋ ሰው የአሁኑ የኢሜይል አድራሻ
ar: عنوان البريد الإلكتروني الحالي للشخص المفقود
az: İtkin şəxsin hazırkı e-poçt ünvanı
bg: Текущ имейл адрес на изчезналия човек
bn: নিখোঁজ ব্যক্তির বর্তমান ইমেল আইডি
ca: Adreça electrònica actual de la persona desapareguda
cs: Aktuální e-mailová adresa pohřešované osoby
da: Den savnede persons aktuelle mailadresse
de: Aktuelle E-Mail-Adresse der vermissten Person
el: Τελευταία διεύθυνση ηλεκτρονικού ταχυδρομείου αγνοουμένου
es: Dirección de correo electrónico actual de la persona desaparecida
es_419: Dirección de correo electrónico actual de la persona desaparecida
et: Kadunud inimese praegune e-posti aadress
eu: Desagertutako pertsonaren uneko helbide elektronikoa
fa: نشانی رایانامه فعلی شخص گم شده
fi: Kadonneen henkilön nykyinen sähköpostiosoite
fil: Kasalukuyang email address ng nawawalang tao
fr_ca: Adresse de courriel actuelle de la personne portée disparue
gl: Enderezo de correo electrónico actual da persoa desaparecida
gu: ગુમ થયેલા વ્યક્તિનું વર્તમાન ઇ-મેઇલ સરનામું
he: כתובת האימייל הנוכחית של האדם הנעדר
hi: गुम व्यक्ति का वर्तमान ई-मेल पता
hr: Trenutačna e-adresa nestale osobe
hu: Az eltűnt személy jelenlegi e-mail címe
hy: Որոնվող անձի ներկայիս էլփոստի հասցեն
id: Alamat email saat ini untuk si orang hilang
is: Núverandi netfang týndrar manneskju
it: Indirizzo email corrente della persona dispersa
ja: 行方不明者の現在のメール アドレス
ka: დაკარგული ადამიანის ახლანდელი ელფოსტის მისამართი
kk: Іздеудегі адамның қазіргі э-поштасы
km: អាសយដ្ឋាន​បច្ចុប្បន្ន​របស់​បុគ្គល​បាត់​ខ្លួន
kn: ಕಾಣೆಯಾದ ವ್ಯಕ್ತಿಯ ಪ್ರಸ್ತುತ ಇ-ಮೇಲ್ ವಿಳಾಸ
ky: Жоголгон адамдын учурдагы эл. почта дареги
lo: ຂາດທີ່ຢູ່ອີເມວປັດຈຸບັນຂອງບຸກຄົນນີ້
lt: Dingusio asmens dabartinis el. pašto adresas
lv: Pazudušās personas pašreizējā e-pasta adrese
mk: Тековна адреса на е-пошта на исчезнато лице
ml: കാണാതായ ആളിന്റെ നിലവിലെ ഇമെയിൽ വിലാസം
mn: Сураггүй болсон хүний одоогийн имэйл хаяг
mr: हरविलेल्या व्यक्तीचा वर्तमान ई-मेल पत्ता
ms: Alamat e-mel semasa orang yang hilang
my: ေပ်ာက္ဆံုးေနသူ၏ လက္ရွိ အီးေမးလ္လိပ္စာ။
ne: हराइरहेको व्यक्तिको हालको इमेल ठेगाना
nl: Huidig e-mailadres van vermiste persoon
no: Nåværende e-postadresse for savnet person
pa: ਗੁਆਚੇ ਵਿਅਕਤੀ ਦਾ ਵਰਤਮਾਨ ਈਮੇਲ ਪਤਾ
pl: Aktualny adres e-mail zaginionej osoby
pt_br: Endereço de e-mail atual da pessoa desaparecida
pt_pt: Endereço de email atual da pessoa desaparecida
ro: Adresa de e-mail actuală a persoanei dispărute
ru: Текущий адрес эл. почты пропавшего человека
si: අතුරුදන් වූ පුද්ගලයාගේ වර්තමාන ඊ-තැපැල් ලිපිනය
sk: Aktuálna e-mailová adresa nezvestnej osoby
sl: Trenuten e-poštni naslov pogrešane osebe
sq: Adresa aktuale e e-mail-it të personit të humbur
sr: Актуелна имејл адреса нестале особе
sv: Den saknade personens nuvarande e-postadress
sw: Anwani ya barua pepe ya hivi sasa ya mtu aliyepotea
ta: தொலைந்தவரின் நடப்பு மின்னஞ்சல் முகவரி
te: అందుబాటులో లేని వ్యక్తి యొక్క ప్రస్తుత ఇ-మెయిల్ చిరునామా
th: ที่อยู่อีเมลปัจจุบันของบุคคลสูญหาย
tr: Kayıp kişinin geçerli e-posta adresi
uk: Поточна електронна адреса зниклої особи
ur: گمشدہ شخص کا حالیہ ای میل پتہ
uz: Qidirilayotgan odamning hozirgi e-pochta manzili
vi: Địa chỉ email hiện tại của người bị mất tích
zh_hk: 失踨人士目前使用的電郵地址
zu: Ikheli le-imeyili lamanje lomuntu olahlekile

source: Missing person's current phone number
af: Vermiste persoon se huidige foonnommer
am: የጠፋው ሰው የአሁኑ ስልክ ቁጥር
ar: رقم الهاتف الحالي للشخص المفقود
az: İtkin şəxsin hazırkı telefon nömrəsi
bg: Текущ телефонен номер на изчезналия човек
bn: নিখোঁজ ব্যক্তির বর্তমান ফোন নম্বর
ca: Número de telèfon actual de la persona desapareguda
cs: Aktuální telefonní číslo pohřešované osoby
da: Den savnede persons aktuelle telefonnummer
de: Aktuelle Telefonnummer der vermissten Person
el: Τελευταίος αριθμός τηλεφώνου αγνοουμένου
es: Número de teléfono actual de la persona desaparecida
es_419: Número de teléfono actual de la persona desaparecida
et: Kadunud inimese praegune telefoninumber
eu: Desagertutako pertsonaren uneko telefono-zenbakia
fa: شماره تلفن فعلی شخص گم شده
fi: Kadonneen henkilön nykyinen puhelinnumero
fil: Kasalukuyang numero ng telepono ng nawawalang tao
fr_ca: Numéro de téléphone actuel de la personne portée disparue
gl: Número de teléfono actual da persoa desaparecida
gu: ગુમ થયેલા વ્યક્તિનો વર્તમાન ફોન નંબર
he: מספר הטלפון הנוכחי של האדם הנעדר
hi: गुम व्यक्ति का वर्तमान फ़ोन नंबर
hr: Trenutačni telefonski broj nestale osobe
hu: Az eltűnt személy jelenlegi telefonszáma
hy: Որոնվող անձի ներկայիս հեռախոսահամարը
id: Nomor telepon saat ini untuk si orang hilang
is: Núverandi símanúmer týndrar manneskju
it: Numero di telefono corrente della persona dispersa
ja: 行方不明者の現在の電話番号
ka: დაკარგული ადამიანის ახლანდელი ტელეფონის ნომერი
kk: Іздеудегі адамның қазіргі телефон нөмірі
km: លេខ​ទូរស័ព្ទ​បច្ចុប្បន្ន​របស់​បុគ្គល​បាត់​ខ្លួន
kn: ಕಾಣೆಯಾದ ವ್ಯಕ್ತಿಯ ಪ್ರಸ್ತುತ ಫೋನ್ ಸಂಖ್ಯೆ
ky: Жоголгон кишинин учурдагы телефон номуру
lo: ຂາດເບີໂທລະສັບປັດຈຸບັນຂອງບຸກຄົນນີ້
lt: Dingusio asmens dabartinis telefono numeris
lv: Pazudušās personas pašreizējais tālruņa numurs
mk: Тековен телефонски број на исчезнато лице
ml: കാണാതായ വ്യക്തിയുടെ നിലവിലെ ഫോൺ നമ്പർ
mn: Сураггүй болсон хүний одоогийн утасны дугаар
mr: हरविलेल्या व्यक्तीचा वर्तमान फोन नंबर
ms: Nombor telefon terkini orang yang hilang
my: ေပ်ာက္ဆံုးေနသူ၏ လက္ရွိဖုန္း နံပါတ္။
ne: हराइरहेको व्यक्तिको हालको फोन नम्बर
nl: Huidig telefoonnummer van vermiste persoon
no: Nåværende telefonnummer for savnet person
pa: ਗੁਆਚੇ ਵਿਅਕਤੀ ਦਾ ਵਰਤਮਾਨ ਫ਼ੋਨ ਨੰਬਰ
pl: Aktualny numer telefonu zaginionej osoby
pt_br: Número de telefone atual da pessoa desaparecida
pt_pt: Número de telefone atual da pessoa desaparecida
ro: Numărul de telefon actual al persoanei dispărute
ru: Текущий номер телефона пропавшего человека
si: අතුරුදන් වූ පුද්ගලයාගේ වර්තමාන දුරකථන අංකය
sk: Aktuálne telefónne číslo nezvestnej osoby
sl: Trenutna telefonska številka pogrešane osebe
sq: Numri aktual i telefonit të personit të humbur
sr: Актуелни број телефона нестале особе
sv: Den saknade personens nuvarande telefonnummer
sw: Nambari ya simu ya hivi sasa ya mtu aliyepotea
ta: தொலைந்தவரின் நடப்பு தொலைபேசி எண்
te: అందుబాటులో లేని వ్యక్తి యొక్క ప్రస్తుత ఫోన్ నంబర్
th: หมายเลขโทรศัพท์ปัจจุบันของบุคคลสูญหาย
tr: Kayıp kişinin geçerli telefon numarası
uk: Поточний номер телефону зниклої особи
ur: گمشدہ شخص کا حالیہ فون نمبر
uz: Qidirilayotgan odamning hozirgi telefon raqami
vi: Số điện thoại hiện tại của người bị mất tích
zh_hk: 失踨人士目前使用的電話號碼
zu: Inombolo yefoni yamanje yomuntu olahlekile

source: More at: %(url)s
af: Meer by: %(url)s
am: እዚህ ላይ ተጨማሪ፦ %(url)s
ar: المزيد في: %(url)s
az: Daha ətraflı: %(url)s
bg: Още на адрес: %(url)s
bn: এতে আরো: %(url)s
ca: Més informació a: %(url)s
cs: Další informace: %(url)s
da: Flere oplysninger på: %(url)s
de: Weitere Informationen: %(url)s
el: Περισσότερα στη διεύθυνση: %(url)s
es: Más en: %(url)s
es_419: Más en: %(url)s
et: Rohkem: %(url)s
eu: Informazio gehiago: %(url)s
fa: بیشتر در: %(url)s
fi: Lisätietoja osoitteessa %(url)s
fil: Higit pa sa: %(url)s
fr_ca: Rendez-vous à l'adresse %(url)s pour en savoir plus
gl: Máis información en: %(url)s
gu: આ પર વધુ: %(url)s
he: עוד בכתובת: %(url)s
hi: निम्न पर अधिक: %(url)s
hr: Više na %(url)s
hu: Továbbiak: %(url)s
hy: Ավելին՝ %(url)s
id: Selengkapnya di: %(url)s
is: Meira á: %(url)s
it: Altro all'indirizzo: %(url)s
ja: %(url)s で詳細を見る
ka: ვრცლად: %(url)s
kk: Толығырақ: %(url)s
km: ព័ត៌មានបន្ថែមនៅ៖ %(url)s
kn: ಇನ್ನಷ್ಟು ಇಲ್ಲಿದೆ: %(url)s
ky: Кеңири: %(url)s
lo: ເພີ່ມເຕີມຢູ່: %(url)s
lt: Daugiau adresu %(url)s
lv: Vairāk šeit: %(url)s
mk: Повеќе на: %(url)s
ml: കൂടുതൽ ഇവിടെ കാണുക: %(url)s
mn: Дэлгэрэнгүй: %(url)s
mr: यावर आणखी: %(url)s
ms: Lagi di: %(url)s
my: နောက်ထပ် − %(url)s
ne: थप कुराहरू यहाँ उपलब्ध छन्: %(url)s
nl: Meer op: %(url)s
no: Finn ut mer på: %(url)s
pa: ਹੋਰ ਜਾਣਕਾਰੀ ਏਥੇ: %(url)s
pl: Więcej na: %(url)s
pt_br: Mais em: %(url)s
pt_pt: Mais em: %(url)s
ro: Mai multe la: %(url)s
ru: Подробнее: %(url)s
si: තවත්: %(url)s
sk: Viac na adrese: %(url)s
sl: Več na: %(url)s
sq: Më shumë në %(url)s
sr: Додатне информације на: %(url)s
sv: Mer på: %(url)s
sw: Pata maelezo zaidi katika: %(url)s
ta: %(url)s என்பதில் மேலும் பார்க்கவும்
te: ఇందులో మరింత పొందండి: %(url)s
th: ดูข้อมูลเพิ่มเติมที่ %(url)s
tr: Daha fazlası: %(url)s
uk: Докладніше тут: %(url)s
ur: اس پر مزید: %(url)s
uz: Batafsil bu yerda: %(url)s
vi: Xem thêm tại: %(url)s
zh_hk: 瞭解詳情：%(url)s
