Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: The record has been deleted.
af: Die rekord is uitgevee.
am: መዝገቡ ተሰርዟል።
ar: تم حذف السجل.
az: Qeyd silinib
bg: Записът е изтрит.
bn: রেকর্ডটি মুছে ফেলা হয়েছে৷
ca: S'ha suprimit el registre.
cs: Záznam byl vymazán.
da: Journalen er slettet.
de: Der Datensatz wurde gelöscht.
el: Η εγγραφή διαγράφηκε.
es: Se ha eliminado el registro.
es_419: Se eliminó el registro.
et: See kirje on kustutatud.
eu: Erregistroa ezabatu da.
fa: سابقه حذف شده است.
fi: Tiedot poistettu.
fil: Tinanggal na ang record.
fr_ca: L'avis de recherche a été supprimé.
gl: Eliminouse o rexistro.
gu: આ રેકોર્ડ કાઢી નાખવામાં આવ્યો છે.
he: הרשומה נמחקה.
hi: रिकॉर्ड को हटा दिया गया है.
hr: Zapis je izbrisan.
hu: A bejegyzés törölve.
hy: Գրառումը ջնջվեց:
id: Rekaman telah dihapus.
is: Færslunni hefur verið eytt.
it: Il record è stato eliminato.
ja: 記録が削除されました。
ka: ჩანაწერი წაიშალა.
kk: Дерек жойылған.
km: កំណត់​ត្រា​ត្រូវ​បាន​លុប​។
kn: ರೆಕಾರ್ಡ್ ಅಳಿಸಲಾಗಿದೆ.
ky: Жазуу өчүрүлдү
lo: ບັນທຶກດັ່ງກ່າວໄດ້ຖືກລຶບອອກແລ້ວ.
lt: Įrašas ištrintas.
lv: Ieraksts ir dzēsts.
mk: Записот е избришан.
ml: റെക്കോർഡ് ഇല്ലാതാക്കി.
mn: Бичлэг устсан.
mr: रेकॉर्ड हटविले गेले आहे.
ms: Rekod telah dipadamkan.
my: မွတ္တမ္းအား ဖ်က္ထားလိုက္ၿပီ။
ne: यस रेकर्डलाई मेटाइएको छ।
nl: De vermelding is verwijderd.
no: Oppføringen er slettet.
pa: ਰਿਕਾਰਡ ਨੂੰ ਨਸ਼ਟ ਕਰ ਦਿੱਤਾ ਗਿਆ ਹੈ.
pl: Wpis został usunięty.
pt_br: O registro foi excluído.
pt_pt: O registo foi eliminado.
ro: Înregistrarea a fost ștearsă.
ru: Запись удалена.
si: වාර්තාව මකා ඇත.
sk: Záznam bol odstránený.
sl: Zapis je bil izbrisan.
sq: Raporti është fshirë.
sr: Запис је избрисан.
sv: Posten har tagits bort.
sw: Rekodi imefutwa.
ta: பதிவு நீக்கப்பட்டது.
te: రికార్డ్ తొలగించబడింది.
th: ลบบันทึกแล้ว
tr: Kayıt silindi.
uk: Запис видалено.
ur: ریکارڈ کو حذف کردیا گیا ہے۔
uz: Yozuv o‘chirildi.
vi: Hồ sơ này đã bị xóa.
zh_hk: 記錄已刪除。
zu: Irekhodi lisusiwe.

source: The status you selected indicates that you are this person. If this is true, please also select 'Yes' to indicate that you have contacted this person.
af: Die status wat jy gekies het, dui aan dat jy hierdie persoon is. As dit waar is, kies ook "Ja" om aan te dui dat jy hierdie persoon gekontak het.
am: የመረጡት ሁኔታ እርስዎ ይህ ሰው እንደሆኑ ያመለክታል። ይህ እውነት ከሆነ ይህን ሰው ማግኘትዎን ለማመልከት እባክዎ «አዎ»ን ይምረጡ።
ar: تشير الحالة التي حددتها إلى أنك هذا الشخص. إذا كان هذا صحيحًا، فالرجاء تحديد "نعم" لتوضح أنك اتصلت بهذا الشخص.
az: Seçdiyiniz statusu göstərir ki, bu şəxs Sizsiniz. Əgər bu doğrudursa, lütfən, bu şəxslə əlaqə yaratdığınızı bildirmək üçün 'Bəli' seçin.
bg: Избраното от вас състояние указва, че сте този човек. Ако това е така, моля, изберете също „Да“, за да посочите, че сте се свързали с него.
bn: আপনার নির্বাচিত স্থিতি ইঙ্গিত করছে যে এই ব্যক্তিটি হলেন আপনি ৷ যদি এটি সত্য হয়, তাহলে আপনি যে এই ব্যক্তির সঙ্গে যোগাযোগ করেছেন তা নির্দেশ করতে দয়া করে 'হ্যাঁ' নির্বাচন করুন৷
ca: L'estat que heu seleccionat indica que sou aquesta persona. Si és veritat, seleccioneu també Sí per indicar que heu contactat amb aquesta persona.
cs: Vybraný stav udává, že tato osoba jste vy. Je-li to pravda, výběrem možnosti „Ano“ určete, že jste tuto osobu kontaktovali.
da: Den status, du har valgt, antyder, at du er denne person. Hvis det passer, skal du også vælge "Ja" for at angive, at du har kontaktet denne person.
de: Laut dem von Ihnen ausgewählten Status sind Sie diese Person. Falls das stimmt, wählen Sie außerdem "Ja" aus, um anzugeben, dass Sie diese Person kontaktiert haben.
el: Η κατάσταση που έχετε επιλέξει υποδηλώνει ότι είστε αυτό το άτομο. Εάν αυτό είναι αλήθεια, επιλέξτε επίσης "Ναι" για να υποδηλώσετε ότι έχετε επικοινωνήσει με αυτό το άτομο.
es: Has seleccionado un estado que indica que eres esta persona. Si es así, selecciona también "Sí" para indicar que te has puesto en contacto con esta persona.
es_419: El estado que seleccionaste indica que eres esta persona. De ser así, selecciona también "Sí" para indicar que te comunicaste con esta persona.
et: Teie valitud olek näitab, et vastav inimene olete teie. Kui see on tõsi, valige „Jah” kinnitamaks, et olete selle inimesega kontakteerunud.
eu: Hautatu duzun egoerak pertsona hori zarela adierazten du. Egia bada, hautatu 'Bai' pertsona horrekin harremanetan jarri zarela baieztatzeko.
fa: وضعیتی که انتخاب کرده‌اید نشان می‌دهد که شما همین فرد هستید. اگر درست است، لطفاً «بله» را انتخاب کنید تا نشان دهید که با این شخص در تماس بوده‌اید.
fi: Valitsemasi tilan mukaan olet kyseinen henkilö. Jos näin on, valitse myös Kyllä osoittaaksesi, että olet ottanut yhteyttä tähän henkilöön.
fil: Isinasaad ng pinili mong status na ikaw ang taong ito. Kung totoo ito, pakipili din ang 'Oo' upang isaad na nakipag-ugnay ka sa taong ito.
fr_ca: L'état que vous avez sélectionné indique que vous êtes cette personne. Si c'est bien le cas, veuillez aussi sélectionner « Oui » pour indiquer que vous avez communiqué avec cette personne.
gl: O estado que seleccionaches indica que ti es esta persoa. Se isto é verdade, selecciona tamén "Si" para indicar que te puxeches en contacto con esta persoa.
gu: તમે સૂચવેલી સ્થિતિ સૂચવે છે કે તમે આ વ્યક્તિ છો. જો આ સાચું હોય, તો કૃપા કરીને તમે આ વ્યક્તિનો સંપર્ક કર્યો છે તે દર્શાવવા માટે "હા" પણ પસંદ કરો.
he: הסטטוס שבחרת מציין שאתה האדם הזה. אם זה נכון, בחר גם במילה 'כן' כדי לציין שיצרת קשר עם האדם הזה.
hi: आपके द्वारा चयनित स्थिति इंगित करती है कि आप यह व्यक्ति हैं. अगर यह सही है, तो यह इंगित करने के लिए 'हां' का चयन भी करें कि आपने इस व्यक्ति से संपर्क किया है.
hr: Status koji ste odabrali pokazuje da ste vi ta osoba. Ako je to točno, odaberite "Da" kako biste naznačili da ste kontaktirali tu osobu.
hu: A kiválasztott állapot azt jelzi, hogy Ön ez a személy. Ha ez így van, akkor válassza az „Igen” lehetőséget is annak jelzésére, hogy kapcsolatba lépett ezzel a személlyel.
hy: Ձեր ընտրած կարգավիճակը ցույց է տալիս, որ դուք այս անձն եք: Եթե դա ճիշտ է, սեղմեք նաև «Այո»` այս մարդու հետ կապվելու մասին հատկանշելու համար:
id: Status yang Anda pilih mengindikasikan bahwa Anda adalah orang ini. Jika benar, pilih 'Ya' juga untuk mengindikasikan bahwa Anda telah menghubungi orang ini.
is: Staðan sem þú valdir gefur til kynna að þú sért þessi manneskja. Ef þetta er rétt skaltu einnig velja „Já“ til að gefa til kynna að þú hafir haft samband við manneskjuna.
it: Lo stato selezionato indica che sei questa persona. Se è vero, seleziona anche "Sì" per indicare che hai contattato questa persona.
ja: この人があなた本人である場合は、[この人と災害発生後に連絡が取れましたか？] で [はい] を選択してください。
ka: თქვენ მიერ არჩეული სტატუსი მიანიშნებს, რომ ეს პიროვნება თქვენ ხართ. თუ ეს ასეა, გთხოვთ, აირჩიოთ „დიახ“, რათა მიანიშნოთ, რომ თქვენ დაამყარეთ კონტაქტი ამ პიროვნებასთან.
kk: Сіз таңдаған күй сіздің осы адам екеніңізді меңзейді. Рас болса, 'Иә' пернесін таңдап, осы адаммен хабарласқаныңызды көрсетіңіз.
km: ស្ថានភាព​ដែល​អ្នក​បាន​ជ្រើស​បង្ហាញ​ថា​អ្នក​គឺ​ជា​បុគ្គល​នេះ​។ ប្រសិន​បើ​នេះ​ជា​ការ​ពិត​ ​សូម​ជ្រើស 'បាទ/ចាស' ផង​ដែរ​ដើម្បី​បង្ហាញ​ថា​អ្នក​បាន​ទាក់ទង​បុគ្គល​នេះ​។
kn: ನೀವು ಆಯ್ಕೆ ಮಾಡಿರುವ ಸ್ಥಿತಿಯು ಈ ವ್ಯಕ್ತಿ ನೀವೇ ಎಂಬುದನ್ನು ಸೂಚಿಸುತ್ತದೆ. ಇದು ನಿಜವಾಗಿದ್ದಲ್ಲಿ, ಹಾಗೆಯೇ ನೀವು ಈ ವ್ಯಕ್ತಿಯನ್ನು ಸಂಪರ್ಕಿಸಿರುವಿರಿ ಎಂಬುದನ್ನು ಸೂಚಿಸಲು 'ಹೌದು' ಆಯ್ಕೆಮಾಡಿ.
ky: Сиз тандаган статус, сизди ушу киши деп тааныйт. Эгер бул чын болсо,сиз бул киши менен байланышкам дегенди да 'Ооба' деп белгилеңиз.
lo: ສະຖານະທີ່ທ່ານໄດ້ເລືອກສະແດງໄວ້ວ່າທ່ານແມ່ນບຸກຄົນນີ້. ຫາກມັນແມ່ນຄວາມຈິງ, ກະລຸນາເລືອກ 'ຕົກລົງ' ເພື່ອບົ່ງບອກວ່າທ່ານໄດ້ຕິດຕໍ່ບຸກຄົນນີ້ແລ້ວ.
lt: Pasirinkta būsena nurodo, jog jūs esate šis asmuo. Jei tai tiesa, taip pat pasirinkite „Taip“, kad nurodytumėte, jog susisiekėte su šiuo asmeniu.
lv: Atlasītais statuss norāda, ka jūs esat šī persona. Ja tā ir taisnība, lūdzu, atlasiet “Jā”, lai norādītu, ka esat sazinājies ar šo personu.
mk: Статусот што го избравте покажува дека вие сте ова лице. Ако е така, изберете и „Да“ за да покажете дека сте го контактирале ова лице.
ml: ഈ വ്യക്തി നിങ്ങൾ തന്നെയെന്ന് നിങ്ങൾ തിരഞ്ഞെടുത്ത സ്റ്റാറ്റസ് സൂചിപ്പിക്കുന്നു. അത് ശരിയാണെങ്കിൽ, നിങ്ങൾ ഈ വ്യക്തിയെ ബന്ധപ്പെട്ടതായി സൂചിപ്പിക്കാൻ 'അതെ' എന്നതും തിരഞ്ഞെടുക്കുക.
mn: Таны сонгосон статусаар бол та энэ хүн байна. Хэрэв үнэн бол та энэ хүнтэй холбоо барьсан гэдийг мөн 'Тийм' болгоно уу.
mr: आपण निवडलेली स्थिती दर्शविते की आपण ही व्यक्ती आहात. हे सत्य असल्यास, कृपया आपण या व्यक्तीशी संपर्क साधला आहे हे दर्शवण्यासाठी 'होय' देखील निवडा.
ms: Status yang anda pilih menunjukkan bahawa anda adalah orang ini. Jika ini betul, sila pilih 'Ya' untuk menyatakan bahawa anda telah menghubungi orang ini.
my: သင္ေရြးခ်ယ္ထားေသာ စေတးတပ္ (status)အရ၊ သင္သည္ ဒီလူျဖစ္သည္။ အကယ္၍ သင္သည္ အဲဒီလူျဖစ္တယ္ဆိုရင္ 'Yes' ကိုေရြးၿပီး၊ အဲဒီလူကို သင္ ဆက္သြယ္ၿပီးၿပီဆိုတာ ေဖာ္ျပပါ။
ne: तपाईंले चयन गर्नु भएको वस्तुस्थितिले तपाईं यस व्यक्ति भएको कुरा इङ्गित गर्दछ। यदि यो सत्य हो भने कृपया तपाईंले सम्पर्क गर्नुभएको व्यक्तिलाई इङ्कित गर्न "हो" चयन गर्नुहोस्
nl: De status die u heeft geselecteerd, geeft aan dat u deze persoon bent. Als dit zo is, selecteer dan ook 'Ja' om aan te geven dat u contact met deze persoon heeft gehad.
no: Valgt status indikerer at du er denne personen. Hvis dette stemmer, ber vi deg også om å indikere at du har kontaktet denne personen ved å velge alternativet Ja.
pa: ਜੋ ਹਾਲਤ ਤੁਸੀ ਚਇਨਿਤ ਕੀਤੀ ਹੈ ਇੰਗਿਤ ਕਰਦਾ ਹੈ ਕਿ ਤੁਸੀ ਹੀ ਇਹ ਵਿਅਕਤੀਆਂ ਹੋ. ਜੇਕਰ ਇਹ ਸੱਚ ਹੈ, ਇਹ ਕਿ ਤੁਸੀ ਇਸ ਵਿਅਕਤੀ ਨੂੰ ਸੰਪਰਕ ਕੀਤਾ ਹੈ ਨੂੰ ਇੰਗਿਤ ਕਰਨ ਲਈ 'ਹਾਂ' ਦੀ ਚੋਣ ਕਰੋ.
pl: Wybrany stan wskazuje, że jesteś tą osobą. Jeśli to prawda, wybierz również opcję „Tak”, aby wskazać, że ta osoba kontaktowała się z Tobą.
pt_br: O status selecionado indica que você é esta pessoa. Se for verdade, selecione "Sim" para indicar que você entrou em contato com essa pessoa.
pt_pt: O estado selecionado indica que é esta pessoa. Se for verdade, selecione também "Sim" para indicar que contactou esta pessoa.
ro: Starea pe care ați selectat-o arată că dvs. sunteți această persoană. Dacă este adevărat, selectați „Da” pentru a arăta că ați contactat această persoană.
ru: Выбранный вами статус означает, что вы являетесь этим человеком. Если это так, нажмите "Да", чтобы указать также, что вы общались с этим человеком.
si: ඔබ තෝරා ගත් තත්වය මෙම පුද්ගලයා ඔබ බව දක්වයි. මෙය සත්‍ය නම්, ඔබ මෙම පුද්ගලයා අමතා ඇති බව දැක්වීමට 'ඔව්' යන්න ද තෝරන්න.
sk: Stav, ktorý ste vybrali, udáva, že ste táto osoba. Ak je to pravda, zvoľte aj možnosť Áno, čím potvrdíte, že ste túto osobu kontaktovali.
sl: Izbrano stanje kaže, da ste ta oseba vi. Če to drži, izberite tudi »Da«, da potrdite, da ste vzpostavili stik s to osebo.
sq: Statusi që keni klikuar tregon se ju jeni personi i duhur. Nëse është e vërtetë, ju lutemi klikoni 'Po' për të treguar se ju keni kontaktuar me këtë person.
sr: Статус који сте изабрали значи да сте ви ова особа. Ако је то тачно, такође изаберите „Да“ да бисте означили да сте контактирали ову особу.
sv: Den status du har valt antyder att du är den här personen. Om det stämmer, välj även Ja och ange att du har kontaktat personen som söker dig.
sw: Hali uliyoichagua inaonyesha kwamba wewe ni mtu huyu. Kama hii ni kweli, tafadhali pia chagua 'Ndiyo' ili kuonyesha kwamba umewasiliana na mtu huyu.
ta: நீங்கள் தேர்ந்தெடுத்த நிலையானது, இவரை நீங்கள் தொடர்புகொண்டதைக் குறிக்கிறது. இது உண்மையெனில், அதைக் குறிக்க 'ஆம்' என்பதைத் தேர்ந்தெடுக்கவும்.
te: మీరు ఎంచుకున్న స్థితి మీరే ఈ వ్యక్తి అని సూచిస్తోంది. ఇది ఒప్పు అయితే, దయచేసి మీరు ఈ వ్యక్తిని సంప్రదించారని సూచించడానికి 'ఒప్పు'ని కూడా ఎంచుకోండి.
th: สถานะที่คุณเลือกบ่งบอกว่าคุณเป็นบุคคลนี้ หากเป็นเช่นนั้นจริง โปรดเลือก ''ใช่'' ด้วยเพื่อบ่งบอกว่าคุณได้ติดต่อกับบุคคลนี้
tr: Seçtiğiniz durum bu kişi olduğunuzu gösteriyor. Bu doğruysa, bu kişiyle iletişim kurduğunuzu belirtmek için de lütfen 'Evet'i seçin.
uk: Ваш статус указує, що ви є цією особою. Якщо це правда, виберіть "Так", щоб указати, що ви зв’язувалися з цією особою.
ur: آپ کی منتخب کردہ صورتحال سے پتہ چلتا ہے کہ آپ ہی یہ شخص ہیں۔ اگر یہ درست ہے تو، براہ کرم 'ہاں' کو بھی منتخب کرکے بتائیں کہ آپ نے اس شخص سے رابطہ کیا ہے۔
uz: Siz tanlagan belgilarga qaraganda, siz ushbu odamsiz. Agar bu rost bo‘lsa, bu odam bilan bog‘langaningizni tasdiqlash maqsadida, "Ha" tugmasini bosing.
vi: Tình trạng bạn đã chọn cho biết bạn là người này. Nếu điều này đúng, vui lòng chọn 'Có' để cho biết bạn đã liên lạc với người này.
zh_hk: 您所選擇的狀態表示這是您本人，如果選擇無誤，請一併選取 [是]，表示您已經與這個人聯絡。
zu: Isimo osikhethile sibonisa ukuthi ungulo muntu. Uma ngabe lokhu kuyiqiniso, sicela uphinde ukhethe 'uyebo' ukuze ubonise ukuthi uxhumene nalo muntu.

source: The token %(token)s was invalid
af: Die token %(token)s was ongeldig
am: ማስመሰያ %(token)s ልክ ያልሆነ ነበር
ar: الرمز المميز %(token)s غير صالح
az: %(token)s nişanı yanlışdır
bg: Означението %(token)s бе невалидно
bn: %(token)s টোকেনটি ভুল ছিল
ca: El testimoni %(token)s no és vàlid.
cs: Klíč %(token)s byl neplatný
da: Tokenet %(token)s var ugyldigt
de: Das Token %(token)s war ungültig.
el: Το διακριτικό %(token)s δεν ήταν έγκυρο
es: El token %(token)s no es válido
es_419: El token %(token)s no es válido.
et: Luba %(token)s oli vale
eu: %(token)s token-a baliogabea da
fa: نمودافزار %(token)s معتبر نبود
fi: Tunnus %(token)s on virheellinen
fil: Di-wasto ang token na %(token)s
fr_ca: Le jeton %(token)s n'est pas valide.
gl: O token %(token)s non era válido
gu: %(token)s ટોકન અમાન્ય હતું
he: האסימון %(token)s היה לא חוקי
hi: %(token)s टोकन अमान्य था
hr: Oznaka %(token)s nije bila važeća
hu: A(z) %(token)s token érvénytelen volt
hy: %(token)s այլանիշն անվավեր է
id: Token %(token)s tidak valid
is: Lykillinn %(token)s var ógildur
it: Il token %(token)s non è valido
ja: トークン %(token)s が無効です
ka: ჟტონი %(token)s არასწორია
kk: %(token)s белгісі жарамсыз болған.
km: ថូខឹន %(token)s គឺ​មិន​ត្រឹមត្រូវ
kn: ಟೋಕನ್ %(token)s ಅಮಾನ್ಯವಾಗಿದೆ
ky: %(token)s токени жараксыз
lo: ໂທເຄນ %(token)s ແມ່ນບໍ່ຖືກຕ້ອງ
lt: Prieigos raktas %(token)s buvo netinkamas
lv: Marķieris %(token)s nebija derīgs.
mk: Ознаката %(token)s е неважечка
ml: %(token)s എന്ന ടോക്കൺ അസാധുവാണ്
mn: %(token)s бүтвэр буруу байна
mr: %(token)s टोकन अवैध होते
ms: Token %(token)s tidak sah
my: တိုကင် token %(token)s ကမမှန်ပါ။
ne: टोकन %(token)s अमान्य थियो
nl: De token %(token)s is ongeldig
no: Tokenet %(token)s var ugyldig
pa: ਟੋਕਨ %(token)s ਅਵੈਧ ਸੀ
pl: Token %(token)s jest nieprawidłowy
pt_br: O token %(token)s era inválido
pt_pt: O símbolo %(token)s é inválido
ro: Indicativul %(token)s a fost nevalid
ru: Токен %(token)s недействителен
si: %(token)s ටෝකනය අවලංගු වී තිබුණි.
sk: Token %(token)s bol neplatný
sl: Žeton %(token)s ni veljaven
sq: Atributi %(token)s ishte i pavlefshëm
sr: Токен %(token)s је неважећи
sv: Token %(token)s var ogiltig
sw: Tokeni %(token)s ilikuwa batili.
ta: டோக்கன் %(token)s செல்லாதது
te: టోకెన్ %(token)s చెల్లదు
th: โทเค็น %(token)s ไม่ถูกต้อง
tr: %(token)s jetonu geçersizdi
uk: Маркер %(token)s недійсний
ur: ٹوکن %(token)s غلط تھا
uz: %(token)s belgisi ishlamadi
vi: Mã thông báo %(token)s không hợp lệ
zu: Ithokheni engu-%(token)s ibikade ingavumelekile

source: The token %(token)s was invalid.
af: Die token %(token)s was ongeldig.
am: ማስመሰያ %(token)s ልክ ያልሆነ ነበር።
ar: الرمز المميز %(token)s غير صالح.
az: %(token)s nişanı yanlışdır.
bg: Означението %(token)s бе невалидно.
bn: %(token)s টোকেনটি ভুল ছিল৷
ca: El testimoni %(token)s no era vàlid.
cs: Klíč %(token)s byl neplatný.
da: Tokenet %(token)s var ugyldigt.
de: Das Token %(token)s war ungültig.
el: Το διακριτικό %(token)s δεν ήταν έγκυρο.
es: El token %(token)s no es válido.
es_419: El token %(token)s no es válido.
et: Luba %(token)s oli vale.
eu: %(token)s token-a baliogabea da.
fa: نمودافزار %(token)s معتبر نبود.
fi: Tunnus %(token)s on virheellinen.
fil: Di-wasto ang token na %(token)s.
fr_ca: Le jeton %(token)s n'est pas valide.
gl: O token %(token)s non era válido.
gu: ટોકન %(token)s અમાન્ય હતું.
he: האסימון %(token)s היה לא חוקי.
hi: %(token)s टोकन अमान्य था.
hr: Oznaka %(token)s nije bila važeća.
hu: A(z) %(token)s token érvénytelen volt.
hy: %(token)s այլանիշն անվավեր է:
id: Token %(token)s tidak valid.
is: Lykillinn %(token)s var ógildur.
it: Il token %(token)s non è valido.
ja: トークン %(token)s が無効です。
ka: ჟტონი %(token)s იყო არასწორი.
kk: %(token)s белгісі жарамсыз болған.
km: ថូខឹន %(token)s គឺ​មិន​ត្រឹមត្រូវ​។
kn: ಟೋಕನ್ %(token)s ಅಮಾನ್ಯವಾಗಿದೆ.
ky: %(token)s токени жараксыз
lo: ໂທເຄນ %(token)s ແມ່ນບໍ່ຖືກຕ້ອງ.
lt: Prieigos raktas %(token)s buvo netinkamas.
lv: Marķieris %(token)s nebija derīgs.
mk: Ознаката %(token)s е неважечка.
ml: %(token)s എന്ന ടോക്കൺ അസാധുവാണ്.
mn: %(token)s бүтвэр буруу байсан.
mr: %(token)s टोकन अवैध होते.
ms: Token %(token)s tidak sah.
my: တိုကင် token %(token)s ကမမှန်ပါ။
ne: टोकन %(token)s अमान्य थियो।
nl: De token %(token)s is ongeldig.
no: Tokenet %(token)s var ugyldig.
pa: ਟੋਕਨ %(token)s ਅਵੈਧ ਸੀ।
pl: Token %(token)s jest nieprawidłowy.
pt_br: O token %(token)s era inválido.
pt_pt: O símbolo %(token)s é inválido.
ro: Indicativul %(token)s a fost nevalid.
ru: Токен %(token)s недействителен.
si: %(token)s ටෝකනය අවලංගු වී තිබුණි.
sk: Token %(token)s bol neplatný.
sl: Žeton %(token)s ni veljaven.
sq: Atributi %(token)s ishte i pavlefshëm.
sr: Токен %(token)s је неважећи.
sv: Token %(token)s var ogiltig.
sw: Tokeni %(token)s ilikuwa batili.
ta: டோக்கன் %(token)s செல்லாதது.
te: టోకెన్ %(token)s చెల్లదు.
th: โทเค็น %(token)s ไม่ถูกต้อง
tr: %(token)s jetonu geçersizdi.
uk: Маркер %(token)s недійсний.
ur: ٹوکن %(token)s غلط تھا۔
uz: %(token)s belgisi ishlamadi.
vi: Mã thông báo %(token)s không hợp lệ.
zh_hk: 憑證 %(token)s 無效。
zu: Ithokheni engu-%(token)s ibikade ingavumelekile.

source: There are %(num_results)s existing records with similar names.
af: Daar is %(num_results)s bestaande rekords met soortgelyke name.
am: ተመሳሳይ ስም ያላቸው %(num_results)s ነባር መዝገቦች አሉ።
ar: هناك %(num_results)s من السجلات الموجودة بأسماء مماثلة.
az: Oxşar adlara uyğun %(num_results)s mövcud qeyd var.
bg: Има %(num_results)s съществуващи записа с подобни имена.
bn: একই নামের সঙ্গে %(num_results)sটি বিদ্যমান রেকর্ড রয়েছে৷
ca: Hi ha %(num_results)s registres existents amb noms semblants.
cs: Počet existujících záznamů s podobnými jmény: %(num_results)s.
da: Der findes %(num_results)s eksisterende journaler med lignende navne.
de: Es sind %(num_results)s Datensätze mit ähnlichen Namen vorhanden.
el: Υπάρχουν %(num_results)s εγγραφές με παρόμοιο όνομα.
es: Ya hay %(num_results)s registros con nombres similares.
es_419: Actualmente, existen %(num_results)s registros con nombres similares.
et: Olemas on %(num_results)s sarnase nimega kirjet.
eu: Antzeko izena duten %(num_results)s erregistro daude.
fa: %(num_results)s سابقه با نام‌های مشابه وجود دارد.
fi: Löytyi %(num_results)s tallennetta, joissa henkilöiden nimet ovat samankaltaiset.
fil: May %(num_results)s (na) umiiral na talaang may magkakatulad na pangalan.
fr_ca: %(num_results)s avis de recherche sont associés à des noms similaires.
gl: Hai %(num_results)s rexistros con nomes semellantes.
gu: સમાન નામ ધરાવતા %(num_results)s રેકોર્ડ્સ અસ્તિત્વમાં છે.
he: קיימות %(num_results)s רשומות עם שם דומה.
hi: समान नामों वाले %(num_results)s मौजूदा रिकॉर्ड हैं.
hr: Broj zapisa sa sličnim imenima: %(num_results)s.
hu: %(num_results)s létező bejegyzésben hasonló a név.
hy: %(num_results)s առկա գրառում կա նման անուններով:
id: Terdapat %(num_results)s rekaman dengan nama yang mirip.
is: %(num_results)s fyrirliggjandi færslur eru til með svipuðu nafni.
it: Ci sono %(num_results)s record esistenti con nomi simili.
ja: 類似する名前の記録が %(num_results)s 件あります。
ka: მსგავსი სახელების შემცველი %(num_results)s ჩანაწერი არ არსებობს
kk: Ұқсас атаумен %(num_results)s дерек бар.
km: មាន %(num_results)s កំណត់ត្រា​ដែល​មាន​ស្រាប់​ជា​មួយ​នឹង​ឈ្មោះ​ដែល​ស្រដៀង​គ្នា​។
kn: ಒಂದೇ ಹೆಸರಿನಲ್ಲಿ %(num_results)s ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ರೆಕಾರ್ಡ್‌ಗಳು ಕಂಡುಬಂದಿವೆ.
ky: Аттары окшош %(num_results)s жазуу бар.
lo: ມີທັງໝົດ %(num_results)s ບັນທຶກທີ່ມີຊື່ຄ້າຍຄືກັນ.
lt: Yra %(num_results)s įr. panašiais vardais.
lv: Ir %(num_results)s ieraksti ar līdzīgiem vārdiem.
mk: Има %(num_results)s постоечки записи со слични имиња.
ml: സമാന പേരുകളുള്ള %(num_results)s റെക്കോർഡുകൾ നിലവിലുണ്ട്.
mn: Төстэй нэртэй %(num_results)s бичлэг байна.
mr: समान नावांची %(num_results)s रेकॉर्ड विद्यमान आहेत.
ms: Terdapat %(num_results)s rekod sedia ada dengan nama yang sama.
my: နာမည္တူေသာ မွတ္တမ္းမ်ား %(num_results)s ေလာက္ရွိပါတယ္။
ne: यस्तै नामहरू भएका %(num_results)s बटा रेकर्डहरू छन् ।
nl: Er zijn %(num_results)s bestaande vermeldingen met vergelijkbare namen.
no: %(num_results)s eksisterende oppføringer har lignende navn.
pa: ਸਮਾਨ %(num_results)s ਨਾਮ ਦੇ ਮੌਜੂਦਾ ਰਿਕਾਰਡ ਹਨ.
pl: Istnieją wpisy (%(num_results)s) z podobnymi nazwiskami.
pt_br: Há %(num_results)s registros existentes com nomes parecidos.
pt_pt: Há %(num_results)s registos já existentes com nomes semelhantes.
ro: Există deja %(num_results)s (de) înregistrări create cu nume similare.
ru: Есть несколько (%(num_results)s) записей с похожими именами.
si: සමාන නම් සහිත පවතින වාර්තා %(num_results)s ඇත.
sk: Počet nájdených záznamov s podobnými menami: %(num_results)s.
sl: Število obstoječih zapisov s podobnimi imeni: %(num_results)s.
sq: Ekzistojnë %(num_results)s raporte me emra të ngjashëm.
sr: Постоји %(num_results)s записа са сличним именима.
sv: Det finns %(num_results)s poster med liknande namn.
sw: Kuna rekodi %(num_results)s zilizopo zilizo na majina sawa.
ta: இதேபோன்ற பெயர்களில் ஏற்கனவே %(num_results)s பதிவுகள் உள்ளன.
te: సారూప్య పేర్లతో %(num_results)s రికార్డ్‌లు ఉనికిలో ఉన్నాయి.
th: มีบันทึกที่มีชื่อคล้ายกันอยู่ %(num_results)s รายการ
tr: Benzer adlara sahip %(num_results)s kayıt var.
uk: Є стільки наявних записів із подібними іменами й прізвищами: %(num_results)s.
ur: ملتے جلتے ناموں کے %(num_results)s موجودہ ریکارڈز ہیں۔
uz: Bir xil nomdagi ismlar uchun %(num_results)sta bir xil yozuvlar mavjud.
vi: Hiện có %(num_results)s hồ sơ có tên tương tự.
zh_hk: 相似姓名具有 %(num_results)s 項記錄。
zu: Kukhona amarekhodi angu-%(num_results)s anamagama afanayo.
