Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Your name is required in the "About you" section. Please go back and try again.
af: Jou naam word vereis in die "Meer oor jou"-afdeling. Gaan terug en probeer weer.
am: የእርስዎ ስም በ«ስለእርስዎ» ክፍል ውስጥ ያስፈልጋል። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: اسمك مطلوب في القسم "نبذة عنك". يُرجى الرجوع وإعادة المحاولة.
az: Adınız "Haqqınızda" bölməsində tələb olunur. Lütfən, geri qayıdın və yenidən cəhd edin.
bg: Името ви в секцията „За вас“ е задължително. Моля, върнете се и опитайте отново.
bn: "আপনার সম্পর্কে" বিভাগটিতে আপনার নাম প্রয়োজন৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: El vostre nom és obligatori a la secció "Informació personal". Aneu enrere i torneu-ho a provar.
cs: Vaše jméno v části O vás je povinné. Vraťte se prosím zpět a zkuste to znovu.
da: Du skal angive dit navn i sektionen "Om dig". Gå tilbage, og prøv igen.
de: Im Bereich "Meine Daten" muss Ihr Name angegeben werden. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Απαιτείται το όνομά σας στην ενότητα "Πληροφορίες για εσάς". Επιστρέψτε και προσπαθήστε ξανά.
es: Es obligatorio que introduzcas tu nombre en la sección Información sobre ti. Vuelve a la página anterior e inténtalo de nuevo.
es_419: Debes ingresar tu nombre en la sección "Acerca de ti". Vuelve atrás e inténtalo nuevamente.
et: Nimi on jaotises „Teave teie kohta” nõutav. Minge tagasi ja proovige uuesti.
eu: Zure izena beharrezkoa da "Zuri buruz" atalean. Egin atzera eta saiatu berriro.
fa: در قسمت «درباره شما» نام شما باید وارد شود. لطفاً برگردید و دوباره امتحان کنید.
fi: Kirjoita oma nimesi Tietoja sinusta -osioon. Palaa takaisin ja yritä uudelleen.
fil: Kinakailangan ang iyong pangalan sa seksyong "Tungkol sa iyo." Mangyaring bumalik at subukang muli.
fr_ca: Vous devez indiquer votre nom dans la section « À propos de vous ». Veuillez revenir à la page précédente, puis réessayer.
gl: O teu nome é obrigatorio na sección "Información persoal". Volve atrás e téntao de novo.
gu: "તમારા વિશે" વિભાગમાં તમારું નામ આવશ્યક છે. કૃપા કરીને પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: השם שלך דרוש בקטע "עליך". חזור ונסה שוב.
hi: "आपके बारे में " अनुभाग में अपना नाम डालना आवश्यक है. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Vaše je ime obavezno u odjeljku "O vama". Vratite se i pokušajte ponovo.
hu: Az „Önről” részben az Ön neve szükséges. Kérjük, lépjen vissza és próbálja újra.
hy: «Ձեր մասին» բաժնում ձեր անունը պարտադիր է: Վերադարձեք և կրկին փորձեք:
id: Nama harus diisi pada bagian "Tentang Anda". Kembali dan coba lagi.
is: Nafnið þitt er nauðsynlegt í hlutanum „Um þig“. Farðu til baka og reyndu aftur.
it: Devi inserire il tuo nome nella sezione "Informazioni su di te". Torna indietro e riprova.
ja: [あなたについて] セクションの [あなたの名前] は必須です。前に戻って入力してください。
ka: სექციაში „თქვენ შესახებ“ აუცილებელია თქვენი სახელის მითითება. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Сіздің атыңыз "Сіз туралы" бөлімі үшін қажет. Кері оралып, қайта әрекеттеніңіз.
km: ឈ្មោះ​របស់​អ្នក​ត្រូវ​បាន​ទាមទារ​នៅ​ក្នុងផ្នែក​ "អំពី​អ្នក"។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: "ನಿಮ್ಮ ಬಗ್ಗೆ" ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ಹೆಸರು ಅಗತ್ಯವಿದೆ. ದಯವಿಟ್ಟು ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Сиздин атыңыз "Өзүңүз тууралуу" секциясы үчүн талап кылынат. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ຊື່ຂອງທ່ານຈຳເປັນຕ້ອງມີຢູ່ໃນພາກສ່ວນ "ກ່ຽວກັບທ່ານ". ກະລຸນາກັບໄປ ແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Būtina įvesti savo vardą skiltyje „Apie jus“. Grįžkite atgal ir bandykite dar kartą.
lv: Sadaļā “Par jums” ir nepieciešams norādīt jūsu vārdu. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Вашето име е задолжително во делот: „За Вас“. Вратете се назад и обидете се повторно.
ml: "നിങ്ങളെക്കുറിച്ച്" എന്ന വിഭാഗത്തിൽ നിങ്ങളുടെ പേര് ആവശ്യമാണ്. തിരികെ പോയി വീണ്ടും ശ്രമിക്കുക.
mn: Таны нэр "Таны тухай" хэсэгт шаардлагатай. Буцаж очоод дахин оролдоно уу.
mr: आपले नाव "आपल्या विषयी" विभागामध्ये आवश्यक आहे. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Nama anda diperlukan di bahagian "Mengenai anda". Sila undur dan cuba lagi.
my: "သင့်အကြောင်း" ဆိုသည့် ခေါင်းစဉ်အောက်တွင် သင့်နာမည်ကို ရိုက်ထည့်ရန် လိုအပ်သည်။ ကျေးဇူးပြုပြီး နောက်ပြန်သွား၍၊ ပြန်ကြိုးစားကြည့်ပါ။
ne: "तपाईँका बारे" भागमा तपाईँको नाम आवश्यक हुन्छ। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्।
nl: U moet uw naam opgeven in het gedeelte 'Over u'. Ga terug en probeer het opnieuw.
no: Navnet ditt er obligatorisk i delen «Om deg». Gå tilbake og prøv på nytt.
pa: "ਤੁਹਾਡੇ ਬਾਰੇ" ਸੈਕਸ਼ਨ ਵਿੱਚ ਤੁਹਾਡਾ ਨਾਮ ਲੋੜੀਂਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: W sekcji „Informacje o Tobie” wymagane jest Twoje imię i nazwisko. Wróć i spróbuj ponownie.
pt_br: Seu nome é obrigatório na seção "Sobre você". Volte e tente novamente.
pt_pt: O seu nome é obrigatório na secção "Acerca de si". Volte atrás e tente novamente.
ro: Introducerea numelui în secțiunea „Despre dvs.” este obligatorie. Reveniți la pasul anterior și încercați din nou.
ru: Необходимо указать имя в разделе "О себе". Вернитесь и повторите попытку.
si: "ඔබ පිළිබඳව" කොටසේ දී ඔබගේ නම අවශ්‍ය වේ. තරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Vaše meno je v sekcii „Informácie o vás“ povinné. Prejdite späť a skúste to znova.
sl: V razdelek »O vas« morate vnesti ime. Vrnite se in poskusite znova.
sq: Emri juaj është i domosdoshëm për t'u shkruar në seksionin "Rreth jush". Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Име је обавезно у одељку „О вама“. Вратите се и покушајте поново.
sv: Ditt namn måste anges under Om dig. Gå tillbaka och försök igen.
sw: Jina lako linahitajika katika sehemu ya "Kukuhusu." Tafadhali rudi nyuma na ujaribu tena.
ta: "உங்களைப் பற்றி" என்ற பிரிவில் உங்கள் பெயர் தேவைப்படுகிறது. திரும்பச் சென்று மீண்டும் முயற்சிக்கவும்.
te: "మీ పరిచయం" విభాగంలో మీ పేరు అవసరం. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: คุณจำเป็นต้องระบุชื่อของคุณในส่วน "เกี่ยวกับตัวคุณ" โปรดกลับไปและลองใหม่อีกครั้ง
tr: "Hakkınızda" bölümüne adınızı girmeniz gerekiyor. Lütfen geri dönün ve yeniden deneyin.
uk: У розділі "Про вас" потрібно вказати своє ім’я та прізвище. Поверніться та повторіть спробу.
ur: آپ کا نام "آپ کے بارے میں" والے حصے میں مطلوب ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Ismingiz "Siz haqingizda" bo‘limiga kiritilmagan. Orgaqa qayting va qaytadan urinib ko‘ring.
vi: Tên của bạn là bắt buộc trong phần "Giới thiệu về bạn". Vui lòng quay lại và thử lại.
zh_hk: 請務必在 [關於您] 部分中輸入您的姓名。請回到上一步，然後再試一次。
zu: Igama lakho liyadingeka kusigaba "Mayelana nawe". Sicela ubuyele emuva uphinde uzame futhi.

source: Your name is required in the "Source" section. Please go back and try again.
af: Jou naam word vereis in die "Bron"-afdeling. Gaan terug en probeer weer.
am: የእርስዎ ስም በ«ምንጭ» ክፍል ውስጥ ያስፈልጋል። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: اسمك مطلوب في قسم "المصدر". يُرجى الرجوع وإعادة المحاولة.
az: Adınız "Mənbə" bölməsində tələb olunur. Lütfən, geri qayıdın və yenidən cəhd edin.
bg: Името ви в секцията „Източник“ е задължително. Моля, върнете се и опитайте отново.
bn: "উৎস" বিভাগটিতে আপনার নাম প্রয়োজন৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: El vostre nom és obligatori a la secció "Origen". Aneu enrere i torneu-ho a provar.
cs: Vaše jméno v části Zdroj je povinné. Vraťte se prosím zpět a zkuste to znovu.
da: Du skal angive dit navn i sektionen "Kilde". Gå tilbage, og prøv igen
de: Im Bereich "Quelle" muss Ihr Name angegeben werden. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Απαιτείται το όνομά σας στην ενότητα "Προέλευση". Επιστρέψτε στην προηγούμενη σελίδα και προσπαθήστε ξανά.
es: Es obligatorio que introduzcas tu nombre en la sección Fuente. Vuelve a la página anterior e inténtalo de nuevo.
es_419: Debes ingresar tu nombre en la sección "Fuente". Vuelve atrás e inténtalo nuevamente.
et: Nimi on jaotises „Allikas” nõutav. Minge tagasi ja proovige uuesti.
eu: Zure izena beharrezkoa da "Iturburua" atalean. Egin atzera eta saiatu berriro.
fa: در قسمت «منبع» نام شما باید وارد شود. لطفاً برگردید و دوباره امتحان کنید.
fi: Kirjoita oma nimesi Lähde-osioon. Palaa takaisin ja yritä uudelleen.
fil: Kinakailangan ang iyong pangalan sa seksyong "Pinagmulan." Mangyaring bumalik at subukang muli.
fr_ca: Vous devez indiquer votre nom dans la section « Source ». Veuillez revenir à la page précédente, puis réessayer.
gl: O teu nome é obrigatorio na sección "Fonte". Volve atrás e téntao de novo.
gu: "સ્રોત" વિભાગમાં તમારું નામ આવશ્યક છે. કૃપા કરીને પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: השם שלך דרוש בקטע "מקור". חזור ונסה שוב.
hi: "स्रोत" अनुभाग में अपना नाम डालना आवश्यक है. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Vaše je ime obavezno u odjeljku "Izvor". Vratite se i pokušajte ponovo.
hu: A „Forrás” részben az Ön neve szükséges. Kérjük, lépjen vissza és próbálja újra.
hy: «Աղբյուրը» բաժնում ձեր անունը պարտադիր է: Վերադարձեք և կրկին փորձեք:
id: Nama Anda harus diisi pada bagian "Sumber". Kembali dan coba lagi.
is: Nafnið þitt er nauðsynlegt í hlutanum „Uppruni“. Farðu til baka og reyndu aftur.
it: Devi inserire il tuo nome nella sezione "Fonte". Torna indietro e riprova.
ja: [この記録の情報源] セクションの [あなたの名前] は必須です。前に戻って入力してください。
ka: სექციაში „წყარო“ აუცილებელია თქვენი სახელის მითითება. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Сіздің атыңыз "Дереккөз" бөлімі үшін қажет. Кері оралып, қайта әрекеттеніңіз.
km: ឈ្មោះ​របស់​អ្នក​ត្រូវ​បាន​ទាមទារ​នៅ​ក្នុងផ្នែក​ "ប្រភព" ។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: "ಮೂಲ" ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ಹೆಸರಿನ ಅಗತ್ಯವಾಗಿದೆ. ದಯವಿಟ್ಟು ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Сиздин атыңыз "Булагы" секциясы үчүн талап кылынат. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ຊື່ຂອງທ່ານຈຳເປັນຕ້ອງມີຢູ່ໃນພາກສ່ວນ "ແຫລ່ງຂໍ້ມູນ". ກະລຸນາກັບໄປ ແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Būtina įvesti savo vardą skiltyje „Šaltinis“. Grįžkite atgal ir bandykite dar kartą.
lv: Sadaļā “Avots” ir nepieciešams norādīt jūsu vārdu. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Вашето име е задолжително во делот „Извор“. Вратете се назад и обидете се повторно.
ml: "ഉറവിടം" എന്ന വിഭാഗത്തിൽ നിങ്ങളുടെ പേര് ആവശ്യമാണ്. തിരികെ പോയി വീണ്ടും ശ്രമിക്കുക.
mn: Таны нэр "Эх сурвалж" хэсэгт шаардлагатай. Буцаж очоод дахин оролдоно уу.
mr: आपले नाव "स्त्रोत" विभागामध्ये आवश्यक आहे. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Nama anda diperlukan di bahagian "Sumber". Sila undur dan cuba lagi.
my: "Source" ဆိုသည့် ခေါင်းစဉ်အောက်တွင် သင့်နာမည်ကို ရိုက်ထည့်ရန် လိုအပ်သည်။ ကျေးဇူးပြုပြီး နောက်ပြန်သွား၍၊ ထပ်ကြိုးစားကြည့်ပါ။
ne: तपाईँको नाम "स्रोत" भागमा आवश्यक हुन्छ। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्।
nl: U moet uw naam opgeven in het gedeelte 'Bron'. Ga terug en probeer het opnieuw.
no: Navnet ditt er obligatorisk i delen «Kilde». Gå tilbake og prøv på nytt.
pa: "ਸਰੋਤ" ਸੈਕਸ਼ਨ ਵਿੱਚ ਤੁਹਾਡਾ ਨਾਮ ਲੋੜੀਂਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: W sekcji „Źródło” wymagane jest Twoje imię i nazwisko. Wróć i spróbuj ponownie.
pt_br: Seu nome é obrigatório na seção "Fonte". Volte e tente novamente.
pt_pt: O seu nome é obrigatório na secção "Origem". Volte atrás e tente novamente.
ro: Introducerea numelui în secțiunea „Sursă” este obligatorie. Reveniți la pasul anterior și încercați din nou.
ru: Необходимо указать имя в разделе "Источник". Вернитесь и повторите попытку.
si: "මූලාශ්‍රය" කොටසේ දී ඔබගේ නම අවශ්‍ය වේ. තරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Vaše meno v sekcii „Zdroj“ je povinné. Prejdite späť a skúste to znova.
sl: V razdelku »Vir« morate vnesti ime. Vrnite se in poskusite še enkrat.
sq: Emri juaj është i domosdoshëm për t'u shkruar në seksionin "Burimi". Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Име је обавезно у одељку „Извор“. Вратите се и покушајте поново.
sv: Ditt namn måste anges under Källa. Gå tillbaka och försök igen.
sw: Jina lako linahitajika katika sehemu ya "Chanzo." Tafadhali rudi nyuma na ujaribu tena.
ta: "மூலம்" என்ற பிரிவில் உங்கள் பெயர் தேவைப்படுகிறது. திரும்பச் சென்று மீண்டும் முயற்சிக்கவும்.
te: "మూలం" విభాగంలో మీ పేరు అవసరం. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: คุณต้องระบุชื่อของคุณในส่วน "แหล่งที่มา" โปรดกลับไปและลองใหม่อีกครั้ง
tr: "Kaynak" bölümüne adınızı girmeniz gerekiyor. Lütfen geri dönün ve yeniden deneyin.
uk: У розділі "Джерело" потрібно вказати своє ім’я та прізвище. Поверніться та повторіть спробу.
ur: آپ کا نام "ماخذ" والے حصے میں مطلوب ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Ismingiz "Manba" bo‘limiga kiritilmagan. Orqaga qayting va qaytadan urinib ko‘ring.
vi: Tên của bạn là bắt buộc trong phần "Nguồn". Vui lòng quay lại và thử lại.
zh_hk: 請務必在 [來源] 部分中輸入您的姓名。請回到上一步，然後再試一次。
zu: Igama lakho liyadingeka kusigaba "Umthombo". Sicela ubuyele emuva uphinde uzame futhi.

source: Your phone number
af: Jou foonnommer
am: የእርስዎ ስልክ ቁጥር
ar: رقم هاتفك
az: Telefon nömrəniz
bg: Вашият телефон
bn: আপনার ফোন নম্বর
ca: El vostre número de telèfon
cs: Vaše telefonní číslo
da: Dit telefonnummer
de: Meine Telefonnummer
el: Ο αριθμός τηλεφώνου σας
es: Tu número de teléfono
es_419: Tu número de teléfono
et: Teie telefoninumber
eu: Zure telefono-zenbakia
fa: شماره تلفن شما
fi: Puhelinnumero
fil: Ang numero ng iyong telepono
fr_ca: Votre numéro de téléphone
gl: O teu número de teléfono
gu: તમારો ફોન નંબર
he: מספר הטלפון שלך
hi: आपका फ़ोन नंबर
hr: Vaš telefonski broj
hu: Az Ön telefonszáma
hy: Ձեր հեռախոսահամարը
id: Nomor telepon Anda
is: Símanúmerið þitt
it: Il tuo numero di telefono
ja: あなたの電話番号
ka: თქვენი ტელეფონის ნომერი
kk: Сіздің телефон нөміріңіз
km: លេខ​ទូរស័ព្ទ​របស់​អ្នក
kn: ನಿಮ್ಮ ಫೋನ್ ಸಂಖ್ಯೆ
ky: Сиздин телефон номуруңуз
lo: ເບີໂທລະສັບຂອງທ່ານ
lt: Jūsų telefono numeris
lv: Jūsu tālruņa numurs
mk: Вашиот телефонски број
ml: നിങ്ങളുടെ ഫോൺ നമ്പർ
mn: Таны утасны дугаар
mr: आपला फोन नंबर
ms: Nombor telefon anda
my: သင့်ဖုန်းနံပါတ်။
ne: तपाईँको फोन नम्बर
nl: Uw telefoonnummer
no: Telefonnummeret ditt
pa: ਤੁਹਾਡਾ ਫ਼ੋਨ ਨੰਬਰ
pl: Twój numer telefonu
pt_br: Seu número de telefone
pt_pt: O seu número de telefone
ro: Numărul dvs. de telefon
ru: Ваш номер телефона
si: ඔබගේ දුරකථන අංකය
sk: Vaše telefónne číslo
sl: Vaša telefonska številka
sq: Numri i telefonit tuaj
sr: Број телефона
sv: Ditt telefonnummer
sw: Nambari yako ya simu
ta: உங்கள் தொலைபேசி எண்
te: మీ ఫోన్ నంబర్
th: หมายเลขโทรศัพท์ของคุณ
tr: Telefon numaranız
uk: Ваш номер телефону
ur: آپ کا فون نمبر
uz: Telefon raqamingiz
vi: Số điện thoại của bạn
zh_hk: 您的電話號碼
zu: Inombolo yakho yefoni
