Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: This link is invalid.
af: Hierdie skakel is ongeldig.
am: ይህ አገናኝ ልክ ያልሆነ ነው።
ar: هذه الرابط غير صالح.
az: Bu link yanlışdır.
bg: Тази връзка е невалидна.
bn: এই লিঙ্কটি ভুল৷
ca: Aquest enllaç no és vàlid.
cs: Tento odkaz je neplatný.
da: Linket er ugyldigt.
de: Dieser Link ist ungültig.
el: Αυτός ο σύνδεσμος δεν είναι έγκυρος.
es: Este enlace no es válido
es_419: Este vínculo no es válido.
et: See link on kehtetu.
eu: Esteka baliogabea da.
fa: این پیوند نامعتبر است.
fi: Virheellinen linkki.
fil: Di-wasto ang link na ito.
fr_ca: Ce lien n'est pas valide.
gl: Esta ligazón non é válida.
gu: આ લિંક અમાન્ય છે.
he: הקישור הזה אינו חוקי.
hi: यह लिंक अमान्य है.
hr: Ta je veza nevažeća.
hu: Ez a link érvénytelen.
hy: Այս հղումն անվավեր է:
id: Tautan ini tidak valid.
is: Þessi tengill er ógildur.
it: Questo link non è valido.
ja: このリンクは無効です。
ka: ეს ბმული არასწორია.
kk: Бұл сілтеме жарамсыз.
km: តំណ​នេះ​គឺ​មិន​ត្រឹមត្រូវ​ឡើយ​។
kn: ಇದು ಅಮಾನ್ಯ ಲಿಂಕ್ ಆಗಿದೆ.
ky: Бул шилтеме жараксыз.
lo: ລິ້ງນີ້ບໍ່ຖືກຕ້ອງ.
lt: Ši nuoroda netinkama.
lv: Šī saite nav derīga.
mk: Оваа врска е неважечка.
ml: ഈ ലിങ്ക് അസാധുവാണ്.
mn: Энэ холбоос буруу байна.
mr: हा दुवा अवैध आहे.
ms: Pautan ini tidak sah.
my: ဒီလင့်ခ်သည် မမှန်ကန်ပါ။
ne: यस लिङ्क अमान्य छ।
nl: Deze link is ongeldig.
no: Denne linken er ugyldig.
pa: ਇਹ ਲਿੰਕ ਅਵੈਧ ਹੈ।
pl: Ten link jest nieprawidłowy.
pt_br: Este link é inválido.
pt_pt: Este link é inválido.
ro: Acest link este nevalid.
ru: Ссылка недействительна.
si: මෙම සබැඳිය අවලංගුය.
sk: Odkaz je neplatný.
sl: Ta povezava je neveljavna.
sq: Kjo lidhje është e pavlefshme.
sr: Овај линк је неважећи.
sv: Länken är ogiltig.
sw: Kiungo hiki ni batili.
ta: இந்த இணைப்பு தவறானது.
te: ఈ లింక్ చెల్లదు.
th: ลิงก์นี้ไม่ถูกต้อง
tr: Bu bağlantı geçersiz.
uk: Це посилання недійсне.
ur: یہ لنک غلط ہے۔
uz: Bu link ishlamaydi.
vi: Liên kết này không hợp lệ.
zh_hk: 這個連結無效。
zu: Lesi sixhumanisi asivumelekile.

source: This note has been marked as spam.
af: Hierdie nota is gemerk as strooipos.
am: ይህ ማስታወሻ አይፈለጌ መልዕክት ተብሎ ምልክት ተደርጎበታል።
ar: تم وضع علامة على هذه الملاحظة كغير مرغوب فيها.
az: Bu not spam olaraq işarələnmişdir.
bg: Тази бележка е означена като спам.
bn: এই নোটটি স্প্যাম হিসেবে চিহ্নিত করা হয়েছে৷
ca: Aquesta nota s'ha marcat com a contingut brossa.
cs: Tato poznámka byla označena jako spam.
da: Denne note er markeret som spam.
de: Diese Notiz wurde als Spam markiert.
el: Αυτή η σημείωση έχει επισημανθεί ως ανεπιθύμητη.
es: Esta nota se ha marcado como spam.
es_419: Esta nota se marcó como spam.
et: See märge on märgitud rämpspostitusena.
eu: Oharra spam gisa markatu da.
fa: این یادداشت به عنوان هرزنامه علامت‌گذاری شده است.
fi: Tämä viesti on merkitty roskapostiksi.
fil: Minarkahan bilang spam ang talang ito.
fr_ca: Ce commentaire a été marqué comme du pourriel.
gl: Marcouse esta nota como spam.
gu: આ નોટ સ્પામ તરીકે માર્ક કરવામાં આવી છે.
he: הערה זו סומנה כדואר זבל.
hi: इस नोट को अनचाहा के रूप में चिह्नित किया गया है.
hr: Ta je poruka označena kao neželjena pošta.
hu: A megjegyzés megjelölve spamként.
hy: Այս գրառումը նշվել է որպես լցոն:
id: Catatan ini ditandai sebagai spam.
is: Þessi athugasemd hefur verið merkt sem rusl.
it: Questa nota è stata segnalata come spam.
ja: このメモはスパムとして登録されました。
ka: ეს შენიშვნა სპამად მოინიშნა.
kk: Бұл жазба спам ретінде белгіленген.
km: កំណត់​ចំណាំ​នេះ​ត្រូវ​បាន​សម្គាល់​ថា​ជា​សារ​ឥត​បាន​ការ​។
kn: ಈ ಟಿಪ್ಪಣಿಯನ್ನು ಸ್ಪ್ಯಾಮ್ ಎಂಬಂತೆ ಗುರುತಿಸಲಾಗಿದೆ.
ky: Бул билдирүү спам катары белгиленген.
lo: ໂນ໋ດນີ້ໄດ້ຖືກໝາຍວ່າແມ່ນສະແປມແລ້ວ.
lt: Ši pastaba pažymėta kaip šlamštas.
lv: Šī piezīme ir atzīmēta kā mēstule.
mk: Оваа белешка е означена како спам.
ml: ഈ കുറിപ്പ് സ്‌പാമായി അടയാളപ്പെടുത്തി.
mn: Энэ тэмдэглэл спам гэж тэмдэглэгдсэн.
mr: ही टीप स्पॅम म्हणून चिन्हांकित केली गेली आहे.
ms: Nota ini telah ditanda sebagai spam.
my: ဒီမွတ္တမ္းကုိ spam အျဖစ္သတ္မွတ္ထားသည္။
ne: यस टिप्पणीलाई स्प्यामका रूपमा चिनो लगाइएको छ।
nl: Deze opmerking is als spam gemarkeerd.
no: Dette notatet er angitt som nettsøppel.
pa: ਇਸ ਨੋਟ-ਕਥਨ ਦੀ ਸਪੈਮ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਗਈ ਹੈ।
pl: Ta notatka została oznaczona jako spam.
pt_br: Esta nota foi marcada como spam.
pt_pt: Esta nota foi marcada como spam.
ro: Această notă a fost marcată ca spam.
ru: Запись помечена как спам.
si: මෙම සටහන ආයාචිත තැපෑල ලෙස ලකුණු කර ඇත.
sk: Táto poznámka bola označená ako spam.
sl: Ta opomba je bila označena kot neželena vsebina.
sq: Ky shënim është shënjuar si mesazh i padëshirueshëm (spam).
sr: Ова белешка је означена као непожељан садржај.
sv: Meddelandet har markerats som spam.
sw: Daftari hili limetiwa alama kuwa taka.
ta: இந்தக் குறிப்பு ஸ்பேம் என குறிக்கப்பட்டுள்ளது.
te: ఈ గమనిక స్పామ్‌గా గుర్తు పెట్టబడింది.
th: ข้อความนี้ถูกทำเครื่องหมายว่าเป็นสแปม
tr: Bu not spam olarak işaretlendi.
uk: Цю нотатку позначено як спам.
ur: اس نوٹ کو سپام کے بطور نشان زد کیا گیا ہے۔
uz: Bu eslatma spam sifatida belgilangan.
vi: Ghi chú này đã bị đánh dấu là spam.
zh_hk: 這項註解已被標示為垃圾資訊。
zu: Leli nothi limakwe njengogaxekile.

source: This note is inappropriate.
af: Hierdie nota is onvanpas.
am: ይህ ማስታወሻ አግባብ ያልሆነ ነው።
ar: هذه الملاحظة غير مناسبة.
az: Bu qeyd yersizdir.
bg: Тази бележка е неподходяща.
bn: এই নোটটি অনুপযুক্ত৷
ca: Aquesta nota és inadequada.
cs: Tato poznámka je nevhodná.
da: Denne note er upassende.
de: Diese Notiz ist unangemessen.
el: Αυτή η σημείωση δεν είναι κατάλληλη.
es: Esta nota es inadecuada.
es_419: Esta nota es inadecuada.
et: See on sobimatu märge.
eu: Oharra desegokia da.
fa: این یادداشت نامناسب است.
fi: Sopimaton viesti.
fil: Hindi naaangkop ang talang ito.
fr_ca: Ce commentaire est inapproprié.
gl: Esta nota é inadecuada.
gu: આ નોંધ અયોગ્ય છે.
he: הערה זו אינה הולמת.
hi: यह नोट अनुचित है.
hr: Ta je poruka neprikladna.
hu: Ez a megjegyzés nem megfelelő.
hy: Այս գրառումն անտեղի է:
id: Catatan ini berisi hal-hal yang tidak pantas.
is: Þessi athugasemd er óviðeigandi.
it: Questa nota non è appropriata.
ja: 不適切なメモだから
ka: ეს შენიშვნა შეუსაბამოა.
kk: Бұл жазба қолайсыз.
km: កំណត់​ចំណាំ​នេះ​គឺ​មិន​សម​ស្រប​។
kn: ಈ ಟಿಪ್ಪಣಿ ಅಸಮಂಜಸವಾಗಿದೆ.
ky: Бул билдирүү орунсуз.
lo: ບັນທຶກນີ້ຖືກໝາຍວ່າບໍ່ເໝາະສົມ.
lt: Ši pastaba netinkama.
lv: Šī piezīme nav atbilstoša.
mk: Оваа белешка е несоодветна.
ml: ഈ കുറിപ്പ് അനുയോജ്യമല്ല.
mn: Энэ тэмдэглэл зохисгүй байна.
mr: ही टीप अयोग्य आहे.
ms: Nota ini tidak sesuai.
my: ဤမွတ္စုသည္ လူအမ်ားအတြက္ မသင့္ေလ်ာ္ပါ။
ne: यस टिप्पणी अनुपयुक्त छ।
nl: Deze opmerking is ongepast.
no: Dette notatet er upassende.
pa: ਇਹ ਨੋਟ ਅਣ-ਉਚਿਤ ਹੈ.
pl: Ta notatka zawiera niedozwoloną treść.
pt_br: Esta nota é inapropriada.
pt_pt: Esta nota não é adequada.
ro: Această notă este inadecvată.
ru: Заметка неуместна
si: මෙම සටහන නුසුදුසුය.
sk: Táto poznámka je nevhodná.
sl: Ta opomba je neprimerna.
sq: Ky shënim është i papërshtatshëm.
sr: Ова белешка је неприкладна.
sv: Meddelandet är olämpligt.
sw: Daftari hili halifai.
ta: இந்தக் குறிப்பு பொருத்தமற்றது.
te: ఈ గమనిక అనుచితమైనది.
th: ข้อความนี้ไม่เหมาะสม
tr: Bu not uygunsuz.
uk: Ця нотатка неприйнятна.
ur: یہ نوٹ نامناسب ہے۔
uz: Bu eslatma noto‘g‘ri yoki mos emas.
vi: Ghi chú này không thích hợp.
zh_hk: 這項註解內容不當。
zu: Leli nothi alifanelekile.

source: This note is incorrect or untrue.
af: Hierdie nota is verkeerd of onwaar.
am: ይህ ማስታወሻ ትክክል ወይም እውነት ያልሆነ ነው።
ar: هذه الملاحظة غير صحيحة.
az: Bu qeyd yanlış və ya səhvdir.
bg: Тази бележка е неправилна или невярна.
bn: এই নোটটি ভুল বা অসত্য৷
ca: Aquesta nota és incorrecta o bé falsa.
cs: Tato poznámka je nesprávná nebo nepravdivá.
da: Denne note er forkert eller usand.
de: Diese Notiz ist falsch oder entspricht nicht der Wahrheit.
el: Αυτή η σημείωση είναι εσφαλμένη ή δεν είναι αληθής.
es: Esta nota no es correcta o contiene información falsa.
es_419: Esta nota es incorrecta o falsa.
et: See on sobimatu või vale märge.
eu: Oharrak gezurra dio edo oker dago.
fa: این یادداشت نادرست است یا واقعیت ندارد.
fi: Virheellinen tai valheellinen viesti.
fil: Mali o hindi totoo ang talang ito.
fr_ca: Ce commentaire est incorrect ou inexact.
gl: Esta nota é incorrecta ou falsa.
gu: આ નોટ ખોટી અથવા અસત્ય છે.
he: הערה זו שגויה או שקרית.
hi: यह नोट गलत या झूठा है.
hr: Ta je poruka netočna ili neistinita.
hu: Ez a megjegyzés téves vagy valótlan.
hy: Այս գրառումը ճիշտ չէ կամ չի համապատասխանում իրականությանը:
id: Catatan ini salah atau tidak benar.
is: Þessi athugasemd er röng eða ósönn.
it: Questa nota non è corretta o veritiera.
ja: 不正確なメモだから
ka: ეს შენიშვნა არასწორი ან მცდარია.
kk: Бұл жазба дұрыс емес немесе жалған.
km: កំណត់​ចំណាំ​នេះ​គឺ​មិន​ត្រឹមត្រូវ​ ឬមិន​ពិត។
kn: ಈ ಟಿಪ್ಪಣಿ ತಪ್ಪಾಗಿದೆ ಅಥವಾ ಸುಳ್ಳಾಗಿದೆ.
ky: Бул калпыс же жалган билдирүү.
lo: ບັນທຶກນີ້ບໍ່ຖືກຕ້ອງ ຫຼືບໍ່ແມ່ນຄວາມຈິງ.
lt: Ši pastaba netinkama arba melaginga.
lv: Šī piezīme nav pareiza vai patiesa.
mk: Оваа белешка е неточна или невистинита.
ml: ഈ കുറിപ്പ് തെറ്റാണ് അല്ലെങ്കിൽ അസത്യമാണ്.
mn: Энэ тэмдэглэл буруу эсвэл худал.
mr: ही टीप अयोग्य किंवा असत्य आहे.
ms: Nota ini salah atau tidak betul.
my: ဤမှတ်စုသည် မမှန်ကန်ပါ။
ne: यो टिप्पणी गलत छ वा असत्य छ।
nl: Deze opmerking is niet waar.
no: Dette notatet er ukorrekt eller usant.
pa: ਇਹ ਨੋਟ ਗਲਤ ਜਾਂ ਝੂਠਾ ਹੈ.
pl: Ta notatka jest niepoprawna lub niezgodna z prawdą
pt_br: Esta nota é incorreta ou falsa.
pt_pt: Esta nota é incorreta ou falsa.
ro: Această notă este incorectă sau falsă.
ru: Заметка содержит неверные или ложные сведения
si: මෙම සටහන වැරදි හෝ සාවද්‍ය වේ.
sk: Táto poznámka je nesprávna alebo nepravá.
sl: Ta opomba je napačna ali neresnična.
sq: Ky shënim është i pasaktë ose i pavërtetë.
sr: Ова белешка је нетачна или неистинита.
sv: Meddelandet är felaktigt eller osant.
sw: Daftari hili si sawa au si kweli.
ta: இந்தக் குறிப்பு தவறானது அல்லது பொய்யானது.
te: ఈ గమనిక సరైనది కాదు లేదా తప్పు.
th: ข้อความนี้ไม่ถูกต้องหรือไม่จริง
tr: Bu not yanlış veya gerçek dışı.
uk: Ця нотатка неправильна чи неправдива.
ur: یہ نوٹ غلط یا سچ نہیں ہے۔
uz: Ushbu yozuv noto‘g‘ri yoki yolg‘on.
vi: Ghi chú này không chính xác hoặc không đúng sự thật.
zh_hk: 這項註解內容有誤或不實。
zu: Leli nothi alilungile noma aliqinisanga.

source: This note is spam.
af: Hierdie nota is strooipos.
am: ይህ ማስታወሻ አይፈለጌ መልዕክት ነው።
ar: هذه الملاحظة غير مرغوب فيها.
az: Bu qeyd spamdır.
bg: Тази бележка е спам.
bn: এই নোটটি হল স্প্যাম৷
ca: Aquesta nota és contingut brossa.
cs: Tato poznámka je spam.
da: Denne note er spam.
de: Bei dieser Notiz handelt es sich um Spam.
el: Αυτή η σημείωση είναι ανεπιθύμητη.
es: Esta nota contiene spam.
es_419: Esta nota es spam.
et: See märge on rämpspostitus.
eu: Oharra spama da.
fa: این یادداشت هرزنامه است.
fi: Roskapostiviesti.
fil: Spam ang talang ito.
fr_ca: Ce commentaire est du pourriel.
gl: Esta nota é spam.
gu: આ નોટ સ્પામ છે.
he: הערה זו היא דואר זבל.
hi: यह नोट अनचाहा है.
hr: Ta je poruka neželjena pošta.
hu: Ez a megjegyzés spam.
hy: Այս գրառումը լցոն է:
id: Catatan ini adalah spam.
is: Þessi athugasemd er rusl.
it: Questa nota è spam.
ja: このメモがスパム情報だから
ka: ეს შენიშვნა სპამია.
kk: Бұл жазба спам.
km: កំណត់​ចំណាំ​នេះ​គឺ​ជា​សារ​ឥត​បាន​ការ​។
kn: ಈ ಟಿಪ್ಪಣಿ ಸ್ಪ್ಯಾಮ್ ಆಗಿದೆ.
ky: Бул билдирүү - спам.
lo: ບັນທຶກນີ້ແມ່ນສະແປມ.
lt: Šioje pastaboje skelbiamas šlamštas.
lv: Šī piezīme ir mēstule.
mk: Оваа белешка е спам.
ml: ഈ കുറിപ്പ് സ്‌പാമാണ്.
mn: Энэ тэмдэглэл спам байна.
mr: ही टीप स्पॅम आहे.
ms: Nota ini ialah spam.
my: ဤမှတ်စုသည် spam ဖြစ်ပါသည်။
ne: यो टिप्पणी स्प्याम हो।
nl: Deze opmerking is spam.
no: Dette notatet er nettsøppel.
pa: ਇਹ ਨੋਟ-ਕਥਨ ਸਪੈਮ ਹੈ।
pl: Ta notatka to spam
pt_br: Esta nota é spam.
pt_pt: Esta nota é spam.
ro: Această notă este spam.
ru: Заметка является спамом
si: මෙම සටහන ආයාචිත තැපෑලකි.
sk: Táto poznámka je spam.
sl: Ta opomba je neželena vsebina.
sq: Ky shënim është mesazh i padëshirueshëm (spam).
sr: Ова белешка је непожељан садржај.
sv: Meddelandet är spam.
sw: Daftari hili ni taka.
ta: இந்தக் குறிப்பு ஸ்பேமாகும்.
te: ఈ గమనిక స్పామ్.
th: ข้อความนี้เป็นสแปม
tr: Bu not spam.
uk: Ця нотатка є спамом.
ur: یہ نوٹ سپام ہے۔
uz: Ushbu yozuv - spam.
vi: Ghi chú này là spam.
zh_hk: 這項註解是垃圾資訊。
zu: Leli nothi lingugaxekile.

source: This person has been in contact with someone
af: Hierdie persoon was met iemand in kontak
am: ይህ ሰው ከሆነ ሰው ጋር ተገናኝቷል
ar: هذا الشخص كان على اتصال بشخص ما
az: Bu şəxs bir nəfərlə ilə təmasda olmuşdur
bg: Този човек се е свързал с някого
bn: এই ব্যক্তি কারো সঙ্গে যোগাযোগে আছে
ca: Aquesta persona ha estat en contacte amb alguna persona.
cs: Tato osoba byla s někým v kontaktu
da: Denne person har været i kontakt med nogen
de: Diese Person hatte Kontakt mit jemandem.
el: Αυτό το άτομο έχει έρθει σε επαφή με κάποιον
es: Esta persona ha mantenido el contacto con alguien.
es_419: Esta persona se comunicó con alguien.
et: See inimene on kellegagi kontaktis olnud
eu: Pertsona hau norbaitekin harremanetan jarri da
fa: این شخص با فردی در تماس بوده است
fi: Tämä henkilö on ollut yhteydessä johonkuhun
fil: Nakipag-ugnayan ang taong ito sa iba
fr_ca: Cette personne a été en contact avec quelqu'un
gl: Esta persoa estivo en contacto con alguén
gu: આ વ્યક્તિ કોઈક વ્યક્તિ સાથે સંપર્કમા છે
he: האדם הזה היה בקשר עם מישהו
hi: यह व्यक्ति किसी व्यक्ति के संपर्क में रहा है
hr: Ta je osoba bila u kontaktu s nekim
hu: Ez a személy kapcsolatba lépett valakivel
hy: Այս անձը շփվել է ինչ-որ մեկի հետ
id: Orang ini telah terhubung dengan seseorang
is: Þessi manneskja hefur haft samband við einhvern
it: Questa persona è in contatto con qualcuno
ja: この人と連絡を取った人がいます
ka: ეს პიროვნება დაუკავშირდა ვიღაცას
kk: Бұл адам біреумен хабарласқан
km: បុគ្គល​នេះ​បាន​នៅ​ក្នុង​ទំនាក់​ទំនង​ជាមួយ​នរណា​ម្នាក់
kn: ಈ ವ್ಯಕ್ತಿಯು ಯಾರೋ ಒಬ್ಬರೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿದ್ದಾರೆ
ky: Бул киши кимдир бирөө менен байланышта болгон
lo: ບຸກຄົນນີ້ໄດ້ຕິດຕໍ່ກັບໃຜຄົນນຶ່ງ
lt: Šis asmuo su kažkuo bendravo
lv: Šī persona ir ar kādu sazinājusies.
mk: Ова лице било во контакт со некого
ml: ഈ വ്യക്തി മറ്റൊരാളുമായി സമ്പർക്കത്തിലാണ്
mn: Энэ хүн хэн нэгэнтэй холбоо барьсан
mr: ही व्यक्ती कोणाच्यातरी संपर्कात आहे
ms: Orang ini telah menghubungi seseorang
my: ဒီလူသည္ တစ္စံုတစ္ေယာက္ႏွင့္အဆက္အသြယ္ ရေနၿပီ ျဖစ္သည္။
ne: यो व्यक्ति कसैसँग सम्पर्कमा रहेको छ।
nl: Deze persoon heeft contact met iemand gehad
no: Denne personen har vært i kontakt med noen
pa: ਇਹ ਵਿਅਕਤੀ ਕਿਸੇ ਨਾਲ ਸੰਪਰਕ ਵਿੱਚ ਹੈ.
pl: Ta osoba jest z kimś w kontakcie
pt_br: Esta pessoa entrou em contato com alguém
pt_pt: Esta pessoa esteve em contacto com alguém
ro: Această persoană a intrat în contact cu cineva
ru: Этот человек общался с кем-то
si: මෙම පුද්ගලයා යම් කෙනෙකු සමග සම්බන්ධව සිට ඇත
sk: Osoba je s niekým v kontakte
sl: Ta oseba je bila v stiku z nekom
sq: Ky person ka qenë në kontakt me dikë
sr: Ова особа је била у контакту са неким
sv: Personen har varit i kontakt med någon
sw: Mtu huyu amekuwa akiwasiliana na mtu fulani
ta: இவர் வேறொருவருடன் தொடர்பில் இருந்துள்ளார்
te: ఈ వ్యక్తి మరొకరితో పరిచయాన్ని కలిగి ఉన్నారు
th: บุคคลนี้มีการติดต่อกับบางคน
tr: Bu kişi birisiyle iletişim kurmuştu
uk: Ця особа зв’язувалася з кимось
ur: یہ شخص کسی کے رابطے میں رہا ہے
uz: Ushbu odam kim bilandir bog‘langan.
vi: Người này đã liên lạc với một người nào đó
zh_hk: 這個人已與某人聯絡
zu: Lo muntu uxhumane nomunye umuntu

source: This person has posted a message
af: Hierdie persoon het 'n boodskap geplaas
am: ይህ ሰው አንድ መልዕክት ለጥፏል
ar: لقد نشر هذا الشخص رسالة
az: Bu şəxs mesaj göndərib
bg: Този човек е публикувал съобщение
bn: এই ব্যক্তি একটি বার্তা পোস্ট করেছে
ca: Aquesta persona ha publicat un missatge.
cs: Tato osoba zveřejnila zprávu
da: Denne person har sendt en besked
de: Diese Person hat eine Nachricht gepostet.
el: Αυτό το άτομο έχει δημοσιεύσει κάποιο μήνυμα
es: Esta persona ha publicado un mensaje
es_419: Esta persona publicó un mensaje.
et: See inimene on postitanud sõnumi
eu: Pertsona horrek mezu bat idatzi du
fa: این شخص پیامی پست کرده است
fi: Tämä henkilö on julkaissut viestin
fil: Nag-post ng mensahe ang taong ito
fr_ca: Cette personne a publié un message
gl: Esta persoa enviou unha mensaxe
gu: આ વ્યક્તિએ એક સંદેશ પોસ્ટ કર્યો છે
he: האדם הזה שלח הודעה
hi: इस व्यक्ति ने एक संदेश पोस्ट किया है
hr: Ta je osoba poslala poruku
hu: Ez a személy küldött egy üzenetet
hy: Այս անձը հաղորդագրություն է փակցրել
id: Orang ini telah memposting pesan
is: Þessi manneskja hefur birt skilaboð
it: Questa persona ha pubblicato un messaggio
ja: この人からの投稿メッセージがあります
ka: ამ პიროვნებამ გამოაქვეყნა შეტყობინება
kk: Бұл адам хабар жіберген.
km: បុគ្គល​​នេះ​បាន​ប្រកាស​សារ​មួយ​
kn: ಈ ವ್ಯಕ್ತಿಯು ಸಂದೇಶವನ್ನು ಪೋಸ್ಟ್ ಮಾಡಿದ್ದಾರೆ
ky: Бул киши билдирүү калтырды
lo: ບຸກຄົນນີ້ໄດ້ໂພສຂໍ້ຄວາມ
lt: Šis asmuo paskelbė pranešimą
lv: Šī persona ir izlikusi ziņojumu.
mk: Ова лице објави порака
ml: ഈ വ്യക്തി ഒരു സന്ദേശം പോസ്റ്റുചെയ്‌തു
mn: Энэ хүн зурвас үлдээсэн
mr: या व्यक्तीने एक संदेश पोस्ट केला आहे
ms: Orang ini telah menyiarkan mesej
my: ဒီလူက မက်ဆေ့ တစ်ဆောင် ပို့ ထားသည်။
ne: यस व्यक्तिले सन्देश पोष्ट गरेको छ
nl: Deze persoon heeft een bericht geplaatst
no: Denne personen har lagt inn en melding
pa: ਇਸ ਵਿਅਕਤੀ ਨੇ ਇੱਕ ਸੁਨੇਹਾ ਪੋਸਟ ਕੀਤਾ ਹੈ
pl: Ta osoba opublikowała wiadomość
pt_br: Esta pessoa postou uma mensagem
pt_pt: Esta pessoa publicou uma mensagem
ro: Această persoană a postat un mesaj
ru: Этот человек отправил сообщение
si: මෙම පුද්ගලයා පණිවිඩයක් පළ කර ඇත
sk: Táto osoba uverejnila správu
sl: Ta oseba je objavila sporočilo
sq: Ky person ka postuar një mesazh
sr: Ова особа је поставила поруку
sv: Personen har lagt upp ett meddelande
sw: Mtu huyu amechapisha ujumbe
ta: இவர் ஒரு செய்தியை வெளியிட்டுள்ளார்
te: ఈ వ్యక్తి సందేశాన్ని పోస్ట్ చేసారు
th: บุคคลนี้ได้โพสต์ข้อความ
tr: Bu kişi, bir mesaj gönderdi
uk: Ця особа опублікувала повідомлення
ur: اس شخص نے ایک پیغام شائع کیا ہے
uz: Ushbu odam xabar joylashtirdi
vi: Người này đã đăng tin nhắn
zh_hk: 這個人有張貼訊息
zu: Lo muntu uthumele umlayezo

source: This person's entry does not exist or has been deleted.
af: Hierdie persoon se inskrywing bestaan nie of is uitgevee.
am: የዚህ ሰው ግቤት የለም ወይም ተሰርዟል።
ar: إدخال هذا الشخص غير موجود أو تم حذفه.
az: Bu şəxsin girişi yoxdur və ya silinmişdir.
bg: Записът на този човек не съществува или е изтрит.
bn: এই ব্যক্তির এন্ট্রি বিদ্যমান নেই বা মুছে ফেলা হয়েছে৷
ca: L'entrada d'aquesta persona no existeix o bé s'ha suprimit.
cs: Záznam této osoby neexistuje nebo byl smazán.
da: Denne persons post eksisterer ikke eller er blevet slettet.
de: Der Datensatz für diese Person existiert nicht oder wurde gelöscht.
el: Η καταχώριση αυτού του ατόμου δεν υπάρχει ή έχει διαγραφεί.
es: No existe la entrada de esta persona o se ha eliminado.
es_419: La entrada de esta persona no existe o se eliminó.
et: Selle isiku kirjet ei ole või on see kustutatud.
eu: Erregistroa ezabatu da.
fa: مدخل این فرد وجود ندارد یا حذف شده است.
fi: Tämän henkilön tietoja ei ole olemassa tai ne on poistettu.
fil: Hindi umiiral ang entry ng taong ito o natanggal na.
fr_ca: L'avis de recherche correspondant à cette personne n'existe pas ou a été supprimé.
gl: A entrada desta persoa non existe ou ben eliminouse.
gu: આ વ્યક્તિની એન્ટ્રી અસ્તિત્વમાં નથી અથવા કાઢી નાખવામાં આવી છે.
he: הרשומה של האדם הזה אינה קיימת או שנמחקה.
hi: इस व्यक्ति की प्रविष्टि मौजूद नहीं है या हटा दी गई है.
hr: Unos te osobe ne postoji ili je izbrisan.
hu: A személy bejegyzése nem létezik, vagy törölték.
hy: Այս անձի գրառումը գոյություն չունի կամ ջնջվել է:
id: Entri orang ini tidak ada atau sudah dihapus.
is: Færsla þessarar manneskju er ekki til eða hefur verið eytt.
it: La voce per questa persona non esiste o è stata eliminata.
ja: この人の記録は存在しないか、削除されました。
ka: ამ პიროვნების ჩანაწერი არ არსებობს ან წაიშალა.
kk: Бұл адамның жазбасы жоқ немесе жойылған.
km: ទិន្នន័យ​របស់​បុគ្គល​នេះ​មិន​ទាន់​មាន​ ឬ​ត្រូវ​បាន​លុប​។
kn: ಈ ವ್ಯಕ್ತಿಯ ಪ್ರವೇಶ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲ ಅಥವಾ ಅಳಿಸಲಾಗಿದೆ.
ky: Бул кишинин маалыматы жок, же өчүрүлгөн.
lo: ບໍ່ມີລາຍລະອຽດຂອງບຸກຄົນນີ້ ຫຼື ມັນຖືກລຶບແລ້ວ
lt: Šio asmens įrašo nėra arba jis buvo ištrintas.
lv: Ieraksts par šo personu neeksistē, vai arī tas ir dzēsts.
mk: Записот за ова лице не постои или е избришан.
ml: ഈ ആളിന്റെ എൻട്രി നിലവിലില്ല അല്ലെങ്കിൽ ഇല്ലാതാക്കി.
mn: Энэ хүний бичсэн нь байхгүй эсвэл устсан байна.
mr: या व्यक्तीची प्रविष्टी विद्यमान नाही किंवा हटविली गेली आहे.
ms: Masukan orang ini tidak wujud atau telah dipadamkan.
my: ဒီလူႏွင့္ပတ္သတ္သည့္ ထည့္သြင္းထားခ်က္မ်ား မရွိပါ။ သို ့မဟုတ္ ဒီလူ၏ထည့္သြင္းထားခ်က္မ်ားအား ဖ်က္ထားလိုက္ၿပီ ျဖစ္သည္။
ne: यस व्यक्तिको प्रविष्टि अवस्थित छैन वा मेटाइएको छ
nl: De vermelding van deze persoon bestaat niet of is verwijderd.
no: Denne personens innlegg eksisterer ikke, eller har blitt slettet.
pa: ਇਸ ਵਿਅਕਤੀ ਦੀ ਪ੍ਰਵਿਸ਼ਟਿ ਮੌਜੂਦ ਨਹੀਂ ਹੈ ਜਾਂ ਹਟਾ ਦਿੱਤੀ ਗਈ ਹੈ.
pl: Wpis o tej osobie nie istnieje lub został usunięty.
pt_br: A entrada desta pessoa não existe ou foi excluída.
pt_pt: A entrada desta pessoa não existe ou foi eliminada.
ro: Intrarea acestei persoane nu există sau a fost ștearsă.
ru: Запись об этом человеке не существует или удалена.
si: මෙම පුද්ගලයාගේ ප්‍රවේශය නොපවතී හෝ මකා ඇත.
sk: Záznam tejto osoby neexistuje alebo bol odstránený.
sl: Vnos te osebe ne obstaja ali je bil izbrisan.
sq: Informacioni i futur nga ky person, nuk ekziston ose është fshirë.
sr: Унос ове особе не постоји или је избрисан.
sv: Det finns ingen post för den här personen, eller så har den tagits bort.
sw: Ingizo la mtu huyu halipo au limefutwa.
ta: இந்த நபரின் உள்ளீடு இல்லை அல்லது நீக்கப்பட்டுள்ளது.
te: ఈ వ్యక్తి యొక్క నమోదు ఉనికిలో లేదు లేదా తొలగించబడింది.
th: ไม่มีข้อความของบุคคลนี้อยู่หรือข้อความถูกลบไปแล้ว
tr: Bu kişiye ait giriş mevcut değil veya silinmiş.
uk: Запис про цю особу не існує або його видалено.
ur: اس شخص کا اندراج موجود نہیں ہے یا حذف کردیا گیا ہے۔
uz: Bu odamning ma'lumotlari mavjud emas yoki o‘chirilgan.
vi: Mục nhập của người này không tồn tại hoặc đã bị xóa.
zh_hk: 系統沒有或已刪除這位使用者的資料。
zu: Okufakiwe kwalo muntu akukho noma kususiwe.
