Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: You have subscribed to notes on "%(full_name)s". You can view this record at %(view_url)s To unsubscribe, follow this link: %(unsubscribe_link)s
af: Jy het ingeteken op notas oor "%(full_name)s". Jy kan hierdie rekord bekyk by %(view_url)s Om uit te teken, volg hierdie skakel: %(unsubscribe_link)s
am: በ«%(full_name)s» ላይ ላሉ ማስታወሻዎች በደንበኝነት ተመዝግበዋል። ይህን መዝገብ በሚከተለው ላይ ማየት ይችላሉ፦ %(view_url)s ከደንበኝነት ምዝገባ ለመውጣት ይህን አገናኝ ይከተሉ፦ %(unsubscribe_link)s
ar: لقد اشتركت في ملاحظات على "%(full_name)s". يمكنك عرض هذا السجل على %(view_url)s لإلغاء الاشتراك، اتبع هذا الرابط: %(unsubscribe_link)s
az: Siz "%(full_name)s" ilə əlaqəli olan qeydlərə abune olmusunuz. Qeydə bu ünvanda baxa bilərsiniz %(view_url)s Abunəlikdən çıxmaq üçün bu linki izləyin: %(unsubscribe_link)s
bg: Абонирахте се за бележки за %(full_name)s. Можете да прегледате този запис на адрес %(view_url)s За да се отпишете, отворете тази връзка: %(unsubscribe_link)s
bn: আপনি "%(full_name)s"এ নোটগুলির সদস্যতা নিয়েছেন আপনি এই রেকর্ডটি %(view_url)s এ দেখতে পারেন সদস্যতা বন্ধ করতে, এই লিঙ্কটি অনুসরণ করুন: %(unsubscribe_link)s
ca: Us heu subscrit a les notes sobre %(full_name)s. Podeu visualitzar aquest registre a %(view_url)s Per cancel·lar la subscripció, seguiu aquest enllaç: %(unsubscribe_link)s
cs: Přihlásili jste se k odběru poznámek o osobě %(full_name)s. Tento záznam můžete zobrazit na adrese %(view_url)s Chcete-li odběr odhlásit, použijte tento odkaz: %(unsubscribe_link)s
da: Du har abonneret på noter til "%(full_name)s". Du kan se denne journal på %(view_url)s Du kan afmelde abonnementet ved at følge dette link: %(unsubscribe_link)s
de: Sie haben Notizen zum Datensatz für "%(full_name)s" abonniert. Sie können den Datensatz hier ansehen: %(view_url)s Wenn Sie das Abonnement beenden möchten, klicken Sie auf diesen Link: %(unsubscribe_link)s
el: Έχετε εγγραφεί στις σημειώσεις για το άτομο "%(full_name)s". Μπορείτε να δείτε αυτήν την εγγραφή στη διεύθυνση %(view_url)s Για να καταργήσετε την εγγραφή, ακολουθήστε αυτόν το σύνδεσμο: %(unsubscribe_link)s
es: Te has suscrito a las notas del registro de "%(full_name)s". Puedes ver este registro en la siguiente página: %(view_url)s Para cancelar la suscripción, haz clic en el siguiente enlace: %(unsubscribe_link)s
es_419: Te suscribiste a las notas acerca de "%(full_name)s". Puedes ver este registro en %(view_url)s. Para anular la suscripción, visita este vínculo: %(unsubscribe_link)s.
et: Olete tellinud inimese „%(full_name)s” kirje märkmed. Saate seda kirjet vaadata aadressil %(view_url)s Tellimusest loobumiseks kasutage seda linki: %(unsubscribe_link)s
eu: "%(full_name)s" erregistroaren oharretara harpidetu zara. Hemen ikus dezakezu erregistroa: %(view_url)s Harpidetza kentzeko, jarraitu esteka honi: %(unsubscribe_link)s
fa: شما برای یادداشت‌ها در «%(full_name)s» مشترک شده‌اید. می‌توانید این سابقه را در این آدرس مشاهده کنید %(view_url)s برای لغو مشارکت، این پیوند را دنبال کنید: %(unsubscribe_link)s
fi: Olet tilannut henkilöä %(full_name)s koskevat muistiinpanot. Voit tarkastella tietoja osoitteessa %(view_url)s Voit peruuttaa tilauksen klikkaamalla tätä linkkiä: %(unsubscribe_link)s
fil: Nag-subscribe ka sa mga tala tungkol kay "%(full_name)s". Matitingnan mo ang talaang ito sa %(view_url)s Upang mag-unsubscribe, sundan ang link na ito: %(unsubscribe_link)s
fr_ca: Vous avez demandé de recevoir les commentaires concernant « %(full_name)s ». Pour consulter l'avis de recherche correspondant, cliquez sur le lien ci-dessous : %(view_url)s Pour vous désabonner, cliquez sur le lien suivant : %(unsubscribe_link)s.
gl: Subscribícheste ás notas de "%(full_name)s". Podes ver este rexistro en %(view_url)s Para cancelar a subscrición, fai clic nesta ligazón: %(unsubscribe_link)s
gu: તમે "%(full_name)s" પર નોટ્સમાં સબ્સ્ક્રાઇબ કર્યું છે. તમે આ રેકોર્ડને %(view_url)s પર જોઈ શકો છો અનસબ્સ્ક્રાઇબ કરવા માટે, આ લિંકને અનુસરો: %(unsubscribe_link)s
he: נרשמת כמנוי על הערות ב-"%(full_name)s". תוכל להציג את הרשומה הזו בכתובת %(view_url)s כדי לבטל את הרישום, הפעל את הקישור הבא: %(unsubscribe_link)s
hi: आपने "%(full_name)s" पर नोट की सदस्यता ली है. आप यह रिकॉर्ड %(view_url)s पर देख सकते हैं सदस्यता छोड़ने के लिए, इस लिंक पर क्लिक करें: %(unsubscribe_link)s
hr: Pretplatili ste se na bilješke o sljedećoj osobi "%(full_name)s". Te zapise možete pogledati na adresi %(view_url)s Za poništavanje pretplate slijedite ovu vezu: %(unsubscribe_link)s
hu: Feliratkozott „%(full_name)s” állapotfrissítéseire. A bejegyzést a következő címen tekintheti meg: %(view_url)s A leiratkozáshoz nyissa meg ezt a linket: %(unsubscribe_link)s
hy: Դուք բաժանորդագրվել եք «%(full_name)s»-ի վերաբերյալ նշումներին Այդ գրառումը կարող եք տեսնել այստեղ` %(view_url)s Ապաբաժանորդագրվելու համար սեղմեք հետևյալ հղումը` %(unsubscribe_link)s
id: Anda telah berlangganan catatan tentang "%(full_name)s". Anda dapat melihat rekaman ini di %(view_url)s Untuk berhenti berlangganan, ikuti tautan ini: %(unsubscribe_link)s
is: Þú hefur gerst áskrifandi að athugasemdum við „%(full_name)s“. Þú getur skoðað þessa færslu á %(view_url)s Opnaðu þennan tengil til að segja upp áskriftinni: %(unsubscribe_link)s
it: Ti sei iscritto alle note su "%(full_name)s". Puoi visualizzare questo record all'indirizzo %(view_url)s Per annullare l'iscrizione, fai clic su questo link: %(unsubscribe_link)s
ja: 「%(full_name)s」さんに関するメモを受け取るよう登録しました。 この記録を見るには、以下のリンクにアクセスしてください: %(view_url)s 登録を解除するには、次のリンクにアクセスしてください: %(unsubscribe_link)s
ka: თქვენ გამოიწერეთ „%(full_name)s“-ის შენიშვნები. ამ ჩანაწერის ნახვა შეგიძლიათ მისამართზე %(view_url)s გამოწერის გასაუქმებლად მიჰყევით ბმულს: %(unsubscribe_link)s
kk: "%(full_name)s" туралы жазбаларды көруге жазылдыңыз. Бұл деректі келесі сілтеме арқылы көруге болады: %(view_url)s Жазылымды тоқтату үшін келесі сілтемені басыңыз: %(unsubscribe_link)s
km: អ្នក​បាន​ជាវ​ប្រចាំ​ទៅ​កំណត់​ចំណាំ​លើ "%(full_name)s"។ អ្នក​អាច​មើល​កំណត់​ត្រា​នេះ​នៅ​ %(view_url)s ដើម្បី​ឈប់​ជាវ​ប្រចាំ​ សូម​ធ្វើ​តាម​តំណ​នេះ​៖ %(unsubscribe_link)s
kn: ನೀವು "%(full_name)s" ಕುರಿತು ಟಿಪ್ಪಣಿಗಳಿಗೆ ಚಂದಾದಾರರಾಗಿರುವಿರಿ. ನೀವು ಈ ರೆಕಾರ್ಡ್ ಅನ್ನು ಇದರಲ್ಲಿ ವೀಕ್ಷಿಸಬಹುದು %(view_url)s ಚಂದಾದಾರರಾಗಲು, ಈ ಲಿಂಕ್ ಅನುಸರಿಸಿ: %(unsubscribe_link)s
ky: Сиз "%(full_name)s" жазуусунун билдирүүлөрүнө жазылдыңыз. Сиз ал жазууну бул жерден көрө аласыз: %(view_url)s Жазылуудан баш тартыш үчүн бул шилтемеге барыңыз: %(unsubscribe_link)s
lo: ທ່ານໄດ້ສະໝັກໃຊ້ບັນທຶກ "%(full_name)s". ທ່ານສາມາດເບິ່ງບັນທຶກໄດ້ທີ່ %(view_url)s ເພື່ອຍົກເລີກການສະໝັກ, ໃຫ້ເຂົ້າໄປຕາມລິ້ງນີ້: %(unsubscribe_link)s
lt: Užsiprenumeravote pastabas apie „%(full_name)s“. Galite peržiūrėti šį įrašą adresu %(view_url)s Jei norite atšaukti prenumeratą, spustelėkite šią nuorodą: %(unsubscribe_link)s
lv: Jūs esat abonējis piezīmes par personu “%(full_name)s”. Šo ierakstu var aplūkot šajā vietnē: %(view_url)s Lai anulētu abonementu, noklikšķiniet uz šīs saites: %(unsubscribe_link)s
mk: Се претплативте за белешки за „%(full_name)s“. Може да го видите овој запис на %(view_url)s За да се отипишете, следете ја врската: %(unsubscribe_link)s
ml: നിങ്ങൾ "%(full_name)s" എന്നയാളെക്കുറിച്ചുള്ള കുറിപ്പുകൾ സബ്‌സ്‌ക്രൈബുചെയ്‌തു. നിങ്ങൾക്ക് %(view_url)s എന്നതിൽ ഈ റെക്കോർഡ് കാണാനാകും അൺസബ്‌സ്‌ക്രൈബുചെയ്യുന്നതിന്, ഈ ലിങ്ക് പിന്തുടരുക: %(unsubscribe_link)s
mn: Та "%(full_name)s"-н тэмдэглэлүүдийн талаар мэдээлэл авахаар бүртгүүлсэн. Та энэ бичлэгийг %(view_url)s дээрээс үзэж болно. Цуцлахын тулд дараах холбоосыг дагна уу: %(unsubscribe_link)s
mr: आपण "%(full_name)s" वरील टिपांसाठी सदस्यता घेतली. आपण येथे हे रेकॉर्ड पाहू शकता %(view_url)s सदस्यता रद्द करण्यासाठी, या दुव्याचे अनुसरण करा: %(unsubscribe_link)s
ms: Anda telah melanggan nota pada "%(full_name)s". Anda boleh melihat rekod ini di %(view_url)s Untuk menyahlanggan, ikut pautan ini: %(unsubscribe_link)s
my: "%(full_name)s". ေပၚရွိ မွတ္စုမ်ားႏွင့္ပတ္သတ္ၿပီး ျဖစ္ေပၚခ်က္မ်ားအား သင့္ထံ အေၾကာင္းၾကားရန္ (subscribe) ေရြးခ်ယ္ထားသျဖင့္ %(view_url)s တြင္ ထိုမွတ္တမ္းအား သင္ႀကည့္႐ွဳႏိုင္ပါသည္။ (unsubscribe) ျပဳလုပ္ရန္အတြက္ ဤ %(unsubscribe_link)s လင့္ခ္ကို ႏိွပ္ၿပီး ၫႊန္ႀကားခ်က္မ်ားကိုလိုက္နာပါ။
ne: "%(full_name)s"को टिप्पणीमा तपाईं सामेल हुनु भएको छ। यस रेकर्डलाई तपाईं %(view_url)sमा हेर्न सक्नुहुन्छ। सदस्यता खारेज गर्न यस लिङ्कलाई पछ्याउनुहोस्: %(unsubscribe_link)s
nl: Uw heeft zich geabonneerd op opmerkingen over '%(full_name)s'. U kunt deze vermelding bekijken op %(view_url)s Volg deze link als u zich wilt afmelden: %(unsubscribe_link)s
no: Du abonnerer nå på notater for «%(full_name)s». Du kan se denne oppføringen på %(view_url)s Du kan avslutte abonnementet ved å følge denne linken: %(unsubscribe_link)s
pa: ਤੁਸੀਂ "%(full_name)s" 'ਤੇ ਨੋਟ-ਕਥਨ ਦੀ ਗਾਹਕੀ ਲਈ ਹੈ। ਤੁਸੀਂ ਇੱਥੇ ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਦੇਖ ਸਕਦੇ ਹੋ %(view_url)s ਗਾਹਕੀ ਹਟਾਉਣ ਲਈ ਇਸ ਲਿੰਕ 'ਤੇ ਜਾਓ: %(unsubscribe_link)s
pl: Subskrybujesz notatki o osobie „%(full_name)s”. Wpis możesz zobaczyć na: %(view_url)s. Aby anulować subskrypcję, użyj tego linku: %(unsubscribe_link)s
pt_br: Você se inscreveu para receber notas de "%(full_name)s". Veja este registro em %(view_url)s Para cancelar a inscrição, acesse este link: %(unsubscribe_link)s
pt_pt: Subscreveu notas sobre "%(full_name)s". Pode visualizar este registo em: %(view_url)s Para anular a subscrição, siga este link: %(unsubscribe_link)s
ro: V-ați abonat la notele pentru „%(full_name)s”. Puteți vedea această înregistrare la %(view_url)s Pentru a vă dezabona, accesați acest link: %(unsubscribe_link)s
ru: Вы подписаны на заметки к записи "%(full_name)s". Запись можно просмотреть здесь: %(view_url)s Если вы не хотите получать сообщения, нажмите на эту ссылку: %(unsubscribe_link)s
si: "%(full_name)s" මත සටහන් වෙත ඔබ දායක වී ඇත. ඔබට මෙම වාර්තාව මෙහිදී බැලිය හැක %(view_url)s දායකත්වයෙන් ඉවත් වීමට, මෙම සබැඳිය අනුගමනය කරන්න: %(unsubscribe_link)s
sk: Prihlásili ste sa na odber poznámok o osobe %(full_name)s. Tento záznam môžete zobraziť na adrese %(view_url)s Ak chcete odber zrušiť, použite tento odkaz: %(unsubscribe_link)s
sl: Naročili ste se na opombe osebe »%(full_name)s«. Ta zapis si lahko ogledate na naslovu %(view_url)s Če se želite odjaviti, uporabite to povezavo: %(unsubscribe_link)s
sq: Ju sapo u abonuat për shfrytëzimin e shënimeve mbi "%(full_name)s". Raportin e plotë mund ta shikoni në %(view_url)s. Për t'u çabonuar, ndiqni këtë lidhje: %(unsubscribe_link)s
sr: Пријавили сте се за белешке о особи „%(full_name)s“. Овај запис можете да прегледате на %(view_url)s Да бисте отказали пријаву, пратите овај линк: %(unsubscribe_link)s
sv: Du prenumererar på meddelanden om %(full_name)s. Du kan visa posten här: %(view_url)s Om du vill avsluta prenumerationen klickar du på den här länken: %(unsubscribe_link)s
sw: Umejisajili ujulishwe kuhusu ujumbe ulioachwa kwenye "%(full_name)s". Unaweza kutazama rekodi hii kwenye %(view_url)s Ili kujiengua, fuata kiungo hiki: %(unsubscribe_link)s
ta: "%(full_name)s" இல் உள்ள குறிப்புகளில் குழுசேர்ந்துள்ளீர்கள். இந்தப் பதிவை பின்வருவதில் காணலாம் %(view_url)s குழுவிலக, இந்த இணைப்பைப் பின்தொடரவும்: %(unsubscribe_link)s
te: మీరు "%(full_name)s"కు సంబంధించి గమనికలకు చందా పొందారు. మీరు ఈ రికార్డ్‌ను ఇక్కడ వీక్షించవచ్చు %(view_url)s చందాను తొలగించడానికి, ఈ లింక్‌ను అనుసరించండి: %(unsubscribe_link)s
th: คุณได้สมัครรับข้อความเกี่ยวกับ "%(full_name)s" คุณสามารถดูบันทึกนี้ได้ที่ %(view_url)s หากต้องการยกเลิกการสมัครรับข้อความ โปรดคลิกลิงก์นี้: %(unsubscribe_link)s
tr: "%(full_name)s" ilgili notlara abone oldunuz Bu kaydı şu adreste görüntüleyebilirsiniz: %(view_url)s Abonelikten çıkmak için şu bağlantıyı izleyin: %(unsubscribe_link)s
uk: Ви підписалися на нотатки про особу "%(full_name)s". Цей запис можна переглянути на сторінці %(view_url)s Щоб скасувати підписку, перейдіть за цим посиланням: %(unsubscribe_link)s
ur: آپ نے "%(full_name)s" پر نوٹس کو سبسکرائب کیا ہے۔ آپ یہ ریکارڈ %(view_url)s پر دیکھ سکتے ہیں ان سبسکرائب کرنے کیلئے، اس لنک کی پیروی کریں: %(unsubscribe_link)s
uz: Siz "%(full_name)s" eslatmalariga obuna bo‘ldingiz. Yozuvni quyidagi manzil bo‘yicha ko‘rishingiz mumkin %(view_url)s Yangiliklarga obunani bekor qilish uchun quyidagi manzilni bosing: %(unsubscribe_link)s
vi: Bạn đã đăng ký ghi chú trên "%(full_name)s". Bạn có thể xem hồ sơ này tại %(view_url)s Để hủy đăng ký, nhấp vào liên kết sau: %(unsubscribe_link)s
zh_hk: 您已訂閱「%(full_name)s」這項記錄的註解。 您可前往以下連結查看這項記錄： %(view_url)s 如要取消訂閱，請前往以下連結：%(unsubscribe_link)s
zu: Ubhalisele amanothi ku-"%(full_name)s". Ungabuka le rekhodi ku-%(view_url)s Ukuze uzikhiphe ohlwini, landela lesi sixhumanisi: %(unsubscribe_link)s

source: (click to reveal)
af: (klik om te wys)
am: (እንዲታይ ጠቅ ያድርጉ)
ar: (انقر للإظهار)
az: (göstərmək üçün klikləyin)
bg: (кликнете, за да се покаже)
bn: ( প্রকাশ করতে ক্লিক করুন)
ca: (feu clic per mostrar la informació)
cs: (zobrazte kliknutím)
da: (klik for at se)
de: (zum Anzeigen klicken)
el: (κάντε κλικ για να αποκαλυφθεί)
es: (hacer clic para mostrar la información)
es_419: (haz clic para mostrar)
et: (klõpsake näitamiseks)
eu: (egin klik ikusteko)
fa: (برای نمایش کلیک کنید)‏
fi: (näytä klikkaamalla)
fil: (i-click upang ipakita)
fr_ca: (cliquer pour afficher)
gl: (fai clic para mostrar)
gu: (દર્શાવવા માટે ક્લિક કરો)
he: (לחץ כדי לחשוף)
hi: (दिखाने के लिए क्लिक करें)
hr: (kliknite za otkrivanje)
hu: (kattintson a megjelenítéshez)
hy: (ցուցադրել)
id: (klik untuk ditampilkan)
is: (smelltu til að sýna)
it: (fai clic per mostrare)
ja: （クリックして表示）
ka: (დააწკაპუნეთ საჩვენებლად)
kk: (ашу үшін басыңыз)
km: (ចុច​ដើម្បី​បង្ហាញ)
kn: (ಬಹಿರಂಗಪಡಿಸಲು ಕ್ಲಿಕ್ ಮಾಡಿ)
ky: (ачыш үчүн басыңыз)
lo: (ຄລິກເພື່ອເບິ່ງ)
lt: (spustelėkite, kad atskleistumėte)
lv: parādīt
mk: (кликнете за да се открие)
ml: (പ്രദർശിപ്പിക്കുന്നതിന് ക്ലിക്കുചെയ്യുക)
mn: (ил гаргахын тулд товшино уу)
mr: (प्रकट करण्यासाठी क्लिक करा)
ms: (klik untuk mendedahkan)
my: (ကြည့်ရှုရန် နှိပ်ပါ။)
ne: देखाउनका लागि क्लिक गर्नुहोस्
nl: (klik voor weergave)
no: (klikk for å vise)
pa: (ਦਿਖਾਉਣ ਲਈ ਕਲਿੱਕ ਕਰੋ)
pl: (kliknij, aby ujawnić)
pt_br: (clique para revelar)
pt_pt: (clique para revelar)
ro: (dați clic pentru a afișa)
ru: показать
si: (හෙළි කිරීමට ක්ලික් කරන්න)
sk: (kliknutím zobraziť)
sl: (klikni za prikaz)
sq: (kliko për ta publikuar)
sr: (кликните да бисте открили)
sv: (klicka om du vill visa)
sw: (bofya ili kuonyesha)
ta: (வெளிப்படுத்த கிளிக் செய்க)
te: (వెల్లడించడానికి క్లిక్ చేయండి)
th: (คลิกเพื่อแสดง)
tr: (görüntülemek için tıklayın)
uk: (натисніть, щоб показати)
ur: (ظاہر کرنے کیلئے کلک کریں)
uz: (aniqlash uchun bu yerga bosing)
vi: (nhấp để hiển thị)
zh_hk: (按一下即可顯示)
zu: (chofoza ukuze ubonise)

source: (unknown)
af: (onbekend)
am: (ያልታወቀ)
ar: (غير معروف)
az: (naməlum)
bg: (неизвестен)
bn: (অজানা)
ca: (desconegut)
cs: (neznámé)
da: (ukendt)
de: (unbekannt)
el: (άγνωστο)
es: (desconocido)
es_419: (desconocido)
et: (tundmatu)
eu: (ezezaguna)
fa: (ناشناس)
fi: (tuntematon)
fil: (hindi kilala)
fr_ca: (inconnu)
gl: (descoñecido)
gu: (અજ્ઞાત)
he: (לא ידוע)
hi: (अज्ञात)
hr: (nepoznato)
hu: (ismeretlen)
hy: (անհայտ)
id: (tidak diketahui)
is: (óþekkt)
it: (sconosciuto)
ja: （不明）
ka: (უცნობია)
kk: (белгісіз)
km: (មិន​ស្គាល់)
kn: (ಅಪರಿಚಿತ)
ky: (белгисиз)
lo: (ບໍ່ຮູ້ຈັກ)
lt: (nežinoma)
lv: (nezināms)
mk: (непознат)
ml: (അജ്ഞാതം)
mn: (тодорхойгүй)
mr: (अज्ञात)
ms: (tidak diketahui)
my: (unknown ခေါ် မသိသည့်အရာ။)
ne: (अज्ञात)
nl: (onbekend)
no: (ukjent)
pa: ਅਨਜਾਣ
pl: (nieznany)
pt_br: (desconhecido)
pt_pt: (desconhecido)
ro: (necunoscut)
ru: (неизвестно)
si: (නොදන්නා)
sk: (neznámy)
sl: (neznano)
sq: (i panjohur)
sr: (непознато)
sv: (okänt)
sw: (haijulikani)
ta: (அறியப்படாதது)
te: (తెలియనిది)
th: (ไม่ทราบ)
tr: (bilinmiyor)
uk: (невідомий)
ur: (نامعلوم)
uz: (noma’lum)
vi: (không xác định)
zh_hk: (未知)
zu: (akwaziwa)

source: A message for this person or others seeking this person
af: 'n Boodskap vir hierdie persoon of ander mense wat na hierdie persoon soek
am: አንድ መልዕክት ለዚህ ሰው ወይም ይህን ሰው ለሚፈልጉ ሌሎች ሰዎች
ar: رسالة لهذا الشخص أو للآخرين الذين يبحثون عنه
az: Bu şəxs və ya bu şəxsi axtaranlar üçün mesaj
bg: Съобщение за този човек или за други, които го търсят
bn: এই ব্যক্তি বা অন্যান্য যারা এই ব্যক্তিকে খুঁজছে তাদের জন্য একটি বার্তা
ca: Escriviu un missatge per a aquesta persona o per a altres persones que l'estiguin cercant.
cs: Zpráva pro tuto osobu nebo ostatní uživatele, kteří po ní pátrají.
da: En besked til denne person eller til andre, der søger efter denne person
de: Eine Nachricht für diese Person oder für andere, die nach ihr suchen
el: Μήνυμα για αυτό το άτομο ή για άλλους που ψάχνουν να βρουν αυτό το άτομο
es: Añade un mensaje para esta persona o para quienes la estén buscando.
es_419: Un mensaje para esta persona o para quienes la buscan
et: Sõnum sellele inimesele või teistele, kes seda inimest otsivad
eu: Pertsonarentzako edo pertsonaren bila ari direnentzako mezua
fa: پیامی برای این شخص یا افرادی که این شخص را جستجو می‌کنند
fi: Viesti tälle henkilölle tai muille tätä henkilöä etsiville
fil: Mensahe para sa taong ito o mga iba pang naghahanap sa taong ito
fr_ca: Message à l'intention de cette personne ou de ceux qui la recherchent
gl: Mensaxe para esta persoa ou para quen a busque
gu: આ વ્યક્તિ માટેનો અથવા આ વ્યક્તિને શોધતા અન્ય લોકો માટેનો સંદેશ
he: הודעה לאדם הזה או לאחרים המחפשים את האדם הזה
hi: इस व्यक्ति या इस व्यक्ति को ढूंढ रहे अन्य लोगों के लिए एक संदेश
hr: Poruka za tu osobu ili za druge koji traže tu osobu
hu: Üzenet ennek a személynek, vagy azoknak, akik őt keresik
hy: Տեղեկություն այս անձի կամ նրան որոնողների համար
id: Pesan untuk orang ini atau orang lain yang mencari orang ini
is: Skilaboð til þessarar manneskju eða annarra sem leita að henni
it: Un messaggio per questa persona o altre persone che la stanno cercando.
ja: この人へのメッセージ、またはこの人を探している人へのメッセージ
ka: შეტყობინება ამ პიროვნებისთვის, ან მათთვის, ვინც ამ პიროვნებას ეძებს
kk: Осы адамға немесе осы адамды іздеушілерге жіберілген хабар
km: សារ​មួយ​សម្រាប់​បុគ្គល​នេះ​ ឬ​ផ្សេង​ទៀត​ដែល​ស្វែង​រក​បុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿಗೆ ಅಥವಾ ಇವರನ್ನು ಹುಡುಕುತ್ತಿರುವ ಇತರರಿಗಾಗಿ ಸಂದೇಶ
ky: Бул кишиге же аны издеп жүргөндөргө билдирүү
lo: ຂໍ້ຄວາມສຳລັບບຸກຄົນນີ້ ຫຼື ຄົນອື່ນໆທີ່ຊອກຫາບຸກຄົນນີ້ຢູ່
lt: Pranešimas šiam asmeniui ar kitiems šio asmens ieškantiems žmonėms
lv: Ziņojums šai personai vai citiem, kas meklē šo personu
mk: Порака за ова лице или за други што го бараат ова лице
ml: ഈ വ്യക്തിക്കായി തിരയുന്ന ഈ വ്യക്തിക്കോ മറ്റുള്ളവർക്കോ വേണ്ടിയുള്ള സന്ദേശം
mn: Энэ хүн буюу энэ хүнийг хайж буй бусад хүмүүст зориулсан зурвас
mr: या व्यक्तीसाठी किंवा या व्यक्तीस शोधणाऱ्या इतरांसाठी एक संदेश
ms: Mesej untuk orang ini atau orang lain yang mencari orang ini
my: ဒီလူႏွင့္ သူ ့အားရွာေဖြေနသူမ်ားအတြက္ စာတစ္ေဆာင္။
ne: यो व्यक्ति वा अन्य व्यक्तिलाई खोज्ने व्यक्तिलाई एउटा सन्देश
nl: Een bericht voor deze persoon of voor anderen die op zoek zijn naar deze persoon
no: En melding til denne personen eller andre som leter etter denne personen
pa: ਇਸ ਵਿਅਕਤੀ ਲਈ ਇੱਕ ਸੁਨੇਹਾ ਜਾਂ ਹੋਰ ਲੋਕਾਂ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦੀ ਤਲਾਸ਼
pl: Wiadomość przeznaczona dla tej osoby lub innych osób, które jej szukają
pt_br: Uma mensagem para esta pessoa ou para outras pessoas que a estão procurando
pt_pt: Uma mensagem para esta pessoa ou para outros que procuram esta pessoa
ro: Un mesaj pentru această persoană sau pentru alte persoane care o caută
ru: Информация для этого человека или для тех, кто его ищет
si: මෙම පුද්ගලයා හෝ මෙම පුද්ගලයා අයදින වෙනත් අය සඳහා පණිවිඩයක්
sk: Správa pre túto osobu alebo ľudí, ktorí túto osobu hľadajú
sl: Sporočilo za to osebo ali druge, ki jo iščejo
sq: Një mesazh për këtë person apo të tjerët që kërkojnë këtë person
sr: Порука за ову особу или за особе које је траже
sv: Ett meddelande till personen eller till andra som söker efter honom eller henne
sw: Ujumbe kwa mtu huyu au wengine wanaomtafuta
ta: இந்த நபருக்கான அல்லது இவரைத் தேடுபவர்களுக்கான செய்தி
te: ఈ వ్యక్తి లేదా ఈ వ్యక్తిని వెతుకుతున్న ఇతరుల కోసం సందేశం
th: ข้อความสำหรับบุคคลนี้หรือคนอื่นที่กำลังตามหาบุคคลนี้
tr: Bu kişi için veya bu kişiyi arayan diğer kişiler için bir mesaj
uk: Повідомлення для цієї особи чи людей, які її шукають
ur: اس شخص یا اس ش‍خص کو ڈھونڈنے والے درسروں کیلئے پیغام
uz: Ushbu shaxs yoki shu shaxsni izlayotganlar uchun xabar
vi: Tin nhắn dành cho người này hoặc những người khác đang tìm kiếm người này
zh_hk: 留言給這個人，或是留言給正在打聽這個人下落的其他人
zu: Umlayezo walo muntu noma abanye abafuna lo muntu

source: A new API key has been created successfully.
af: 'n Nuwe API-sleutel is suksesvol geskep.
am: አንድ አዲስ የኤ ፒ አይ ቁልፍ በተሳካ ሁኔታ ተፈጥሯል።
ar: تمّ إنشاء مفتاح جديد لواجهة برمجة التطبيقات بنجاح.
az: Yeni API düyməsi uğurla yaradılmışdır.
bg: Успешно бе създаден нов ключ на приложния програмен интерфейс (API).
bn: একটি নতুন এপিআই কী সফলভাবে তৈরি করা হয়েছে৷
ca: S'ha creat una clau API nova correctament.
cs: Byl úspěšně vytvořen nový klíč rozhraní API.
da: En ny API-nøgle er oprettet.
de: Neuer API-Schlüssel wurde erstellt.
el: Ένα νέο κλειδί API έχει δημιουργηθεί με επιτυχία.
es: Se ha creado correctamente una nueva clave de API.
es_419: La nueva clave de API se creó correctamente.
et: Uus API-võti on loodud.
eu: APIaren gako berria behar bezala sortu da.
fa: ‏کلید API جدید با موفقیت ایجاد شد.
fi: Uusi sovellusliittymäavain on luotu onnistuneesti.
fil: Matagumpay na nakagawa ng bagong API key.
fr_ca: Vous avez bien créé une clé d'API.
gl: Creouse correctamente unha nova clave de API.
gu: એક નવી API કી સફળતાપૂર્વક બનાવવામાં આવી છે.
he: ‏מפתח API חדש כבר נוצר בהצלחה.
hi: एक नई API कुंजी सफलतापूर्वक बना दी गई है.
hr: Novi ključ API-ja uspješno je izrađen.
hu: Az új API-kulcs létrehozása sikeres volt.
hy: Նոր API բանալին հաջողությամբ ստեղծվել է:
id: Kunci API baru berhasil dibuat.
is: Nýr lykill fyrir forritaskilin var útbúinn.
it: È stata creata una nuova chiave API.
ja: 新しい API キーが正常に作成されました。
ka: ახალი API-ს გასაღები წარმატებით შეიქმნა.
kk: Жаңа API (қолданба бағдарламалау интерфейсі) кілті сәтті жасақталды.
km: ​បាន​បង្កើត​សោ​ API ថ្មី​ដោយ​ជោគជ័យ​។
kn: ಒಂದು ಹೊಸ API ಕೀ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ರಚಿಸಲಾಗಿದೆ.
ky: Жаңы API ачкычы ийгиликтүү түзүлдү.
lo: ສ້າງລະຫັດ API ໃໝ່ຮຽບຮ້ອຍແລ້ວ.
lt: Naujas API raktas sėkmingai sukurtas.
lv: Tika veiksmīgi izveidota jauna API atslēga.
mk: Успешно е создаден нов API клуч.
ml: ഒരു പുതിയ API കീ സൃഷ്‌ടിച്ചു.
mn: Шинэ API түлхүүр амжилттай үүсгэгдлээ.
mr: एक नवीन API की यशस्वीपणे तयार केली गेली आहे.
ms: Kunci API baharu telah berjaya dicipta.
my: APIကီးအသစ် အောင်မြင်စွာ ပြုလုပ်ပြီးပါပြီ။
ne: एउटा नयाँ API कि सफलतापूर्वक बनाइएको छ।
nl: Er is een nieuwe API-sleutel gemaakt.
no: En ny API-nøkkel er opprettet.
pa: ਨਵੀਂ API ਕੁੰਜੀ ਸਫਲਤਾਪੂਰਵਕ ਬਣਾ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: Nowy klucz API został utworzony.
pt_br: Uma nova API foi criada.
pt_pt: Foi criada uma nova chave de API com êxito.
ro: A fost creată o cheie API nouă.
ru: Создан новый ключ API.
si: නව API යතුර සාර්ථකව තනා ඇත.
sk: Nový kľúč API bol úspešne vytvorený.
sl: Nov ključ API je bil uspešno ustvarjen.
sq: Një çelës i ri API është krijuar me sukses.
sr: Направљен је нови API кључ.
sv: En ny API-nyckel har skapats.
sw: Ufunguo mpya wa API umeundwa bila tatizo.
ta: புதிய API விசை வெற்றிகரமாக உருவாக்கப்பட்டது.
te: క్రొత్త API కీ విజయవంతంగా సృష్టించబడింది.
th: สร้างคีย์ API ใหม่สำเร็จแล้ว
tr: Yeni API anahtarı başarıyla oluşturuldu.
uk: Новий ключ API створено.
ur: ‏ایک نئی API کلید کامیابی کے ساتھ تخلیق ہو گئی ہے۔
uz: Yangi API kaliti muvaffaqiyatli yaratildi.
vi: Khóa API mới đã được tạo thành công.
zh_hk: 已成功建立新的 API 金鑰。
zu: Ukhiye omusha we-API udalwe ngempumelelo.
