Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Name
af: Naam
am: ስም
ar: الاسم
az: Ad
bg: Име
bn: নাম
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
et: Nimi
eu: Izena
fa: نام
fi: Nimi
fil: Pangalan
fr_ca: Nom
gl: Nome
gu: નામ
he: שם
hi: नाम
hr: Ime
hu: Név
hy: Անունը
id: Nama
is: Nafn
it: Nome
ja: 名前
ka: სახელი
kk: Аты
km: ឈ្មោះ
kn: ಹೆಸರು
ky: Аты
lo: ຊື່
lt: Vardas
lv: Vārds
mk: Име
ml: പേര്
mn: Нэр
mr: नाव
ms: Nama
my: အမည်။
ne: नाम
nl: Naam
no: Navn
pa: ਨਾਮ
pl: Imię i nazwisko
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
si: නම
sk: Meno
sl: Ime
sq: Emri
sr: Име
sv: Namn
sw: Jina
ta: பெயர்
te: పేరు
th: ชื่อ
tr: Adı
uk: Ім’я та прізвище
ur: نام
uz: Ism
vi: Tên
zh_hk: 姓名
zu: Igama

source: Name (required)
af: Naam (vereis)
am: ስም (የሚያስፈልግ)
ar: الاسم (مطلوب)
az: Ad (tələb olunur)
bg: Име (задължително)
bn: নাম (প্রয়োজনীয়)
ca: Nom (obligatori)
cs: Jméno (povinné)
da: Navn (påkrævet)
de: Name (erforderlich)
el: Όνομα (απαιτείται)
es: Nombre (obligatorio)
es_419: Nombre (obligatorio)
et: Nimi (nõutav)
eu: Izena (beharrezkoa)
fa: نام (ضروری)
fi: Nimi (pakollinen)
fil: Pangalan (kinakailangan)
fr_ca: Nom (obligatoire)
gl: Nome (obrigatorio)
gu: નામ (આવશ્યક)
he: שם (חובה)
hi: नाम (आवश्यक)
hr: Ime (obavezno)
hu: Név (szükséges)
hy: Անունը (պարտադիր է)
id: Nama (wajib diisi)
is: Nafn (nauðsynlegt)
it: Nome (obbligatorio)
ja: 名前（必須）
ka: სახელი (აუცილებელი)
kk: Аты (міндетті)
km: ឈ្មោះ (ទាមទារ)
kn: ಹೆಸರು (ಅಗತ್ಯವಿದೆ)
ky: Аты (милдеттүү)
lo: ຊື່ (ຈຳເປັນ)
lt: Vardas (būtina)
lv: Vārds (nepieciešams)
mk: Име (задолжително)
ml: പേര് (ആവശ്യമാണ്)
mn: Нэр (шаардлагатай)
mr: नाव (आवश्यक)
ms: Nama (diperlukan)
my: အမည် (လိုအပ်သည်။)
ne: नाम (आवश्यक)
nl: Naam (verplicht)
no: Navn (obligatorisk)
pa: ਨਾਮ (ਜਰੂਰੀ)
pl: Imię i nazwisko (wymagane)
pt_br: Nome (obrigatório)
pt_pt: Nome (obrigatório)
ro: Nume (obligatoriu)
ru: Имя (обязательно)
si: නම (අවශ්‍යයයි)
sk: Meno (povinné)
sl: Ime (obvezno)
sq: Emri (e domosdoshme për t'u përgjigjur)
sr: Име (обавезно)
sv: Namn (måste anges)
sw: Jina (linahitajika)
ta: பெயர் (தேவை)
te: పేరు (అవసరం)
th: ชื่อ (ต้องระบุ)
tr: Adı (zorunlu)
uk: Ім’я та прізвище (обов’язково)
ur: نام (مطلوب)
uz: Ism (to‘ldirilishi shart)
vi: Tên (bắt buộc)
zh_hk: 姓名 (必填)

source: Name is required. Please go back and try again.
af: Naam word vereis. Gaan terug en probeer weer.
am: ስም ያስፈልጋል። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: الاسم مطلوب. يُرجى الرجوع وإعادة المحاولة.
az: Ad tələb olunur. Lütfən, geri qayıdın və yenidən sınayın.
bg: Името е задължително. Моля, върнете се и опитайте отново.
bn: নাম প্রয়োজন৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: Cal un nom. Aneu enrere i torneu-ho a provar.
cs: Jméno je povinné. Vraťte se zpět a zkuste to znovu.
da: Du skal angive et navn. Gå tilbage, og prøv igen.
de: Die Eingabe des Namens ist erforderlich. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Το όνομα είναι υποχρεωτικό. Επιστρέψτε και προσπαθήστε ξανά.
es: El campo de nombre es obligatorio. Vuelve a la página anterior e inténtalo de nuevo.
es_419: El nombre es obligatorio. Vuelve atrás e inténtalo nuevamente.
et: Nimi on nõutav. Minge tagasi ja proovige uuesti.
eu: Izena beharrezkoa da. Egin atzera eta saiatu berriro.
fa: نام باید وارد شود. لطفاً برگردید و دوباره امتحان کنید.
fi: Nimi tarvitaan. Palaa takaisin ja yritä uudelleen.
fil: Kailangan ang pangalan. Mangyaring bumalik at subukang muli.
fr_ca: Vous devez indiquer un nom. Veuillez revenir à la page précédente, puis réessayer.
gl: O nome é obrigatorio. Volve atrás e téntao de novo.
gu: નામ આવશ્યક છે. પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: דרוש שם. חזור ונסה שוב.
hi: नाम आवश्यक है. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Ime je obavezno. Vratite se i pokušajte ponovo.
hu: Meg kell adnia egy nevet. Kérjük, lépjen vissza és próbálja újra.
hy: Անունը պարտադիր է: Վերադարձեք և կրկին փորձեք:
id: Nama harus diisi. Kembali dan coba lagi.
is: Nafn er nauðsynlegt. Farðu til baka og reyndu aftur.
it: Il nome è obbligatorio. Torna indietro e riprova.
ja: [名前] は必須です。前に戻って入力してください。
ka: სახელი აუცილებელია. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Аты міндетті. Кері оралып, қайта әрекеттеніңіз.
km: ឈ្មោះ​ត្រូវ​បាន​ទាមទារ​។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: ಹೆಸರು ಅಗತ್ಯವಿದೆ. ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Аты талап кылынат. Артка кайтып, кайрадан аракет кылыңыз.
lo: ຈຳເປັນຕ້ອງມີຊື່. ກະລຸນາກັບໄປ ແລະລອງໃໝ່ອີກຄັ້ງ.
lt: Būtina įvesti vardą. Grįžkite atgal ir bandykite dar kartą.
lv: Nepieciešams vārds. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Името е задолжително. Вратете се назад и обидете се повторно.
ml: പേര് ആവശ്യമാണ്. തിരികെപോയി വീണ്ടും ശ്രമിക്കുക.
mn: Нэр шаардлагатай. Буцаж очоод дахин оролдоно уу.
mr: नाव आवश्यक आहे. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Nama diperlukan. Sila undur dan cuba lagi.
my: နာမည် လိုပါသည်။ ကျေးဇူးပြုပြီး နောက်ပြန်သွား၍ ထပ်ကြိုးစားကြည့်ပါ။
ne: नाम आवश्यक छ। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्।
nl: U moet een naam opgeven. Ga terug en probeer het opnieuw.
no: Navn er obligatorisk. Gå tilbake og prøv på nytt.
pa: ਨਾਮ ਲੋੜੀਂਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Wymagane jest nazwisko. Wróć i spróbuj ponownie.
pt_br: O nome é obrigatório. Volte e tente novamente.
pt_pt: O nome é obrigatório. Volte atrás e tente novamente.
ro: Introducerea unui nume este obligatorie. Reveniți la pasul anterior și încercați din nou.
ru: Необходимо указать имя. Вернитесь назад и повторите попытку.
si: නම අවශ්‍යයව ඇත. කරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Meno je povinné. Prejdite späť a skúste to znova.
sl: Vnesti morate ime. Vrnite se in poskusite znova.
sq: Emri është i kërkueshëm me çdo kusht! Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Име је обавезно. Вратите се и покушајте поново.
sv: Namn måste anges. Gå tillbaka och försök igen.
sw: Jina linahitajika. Tafadhali rudi nyuma na ujaribu tena.
ta: பெயர் தேவைப்படுகிறது. திரும்பச் சென்று மீண்டும் முயற்சிக்கவும்
te: పేరు అవసరం. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: คุณจำเป็นต้องระบุชื่อ โปรดกลับไปและลองอีกครั้ง
tr: Ad gerekiyor. Lütfen geri dönün ve tekrar deneyin.
uk: Потрібно ввести ім’я та прізвище. Поверніться та повторіть спробу.
ur: نام مطلوب ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Ism to‘ldirilishi shart. Orqaga qayting va qaytadan urinib ko‘ring.
vi: Bắt buộc phải có tên. Vui lòng quay lại và thử lại.
zh_hk: [姓名] 欄位為必填，請回到上一步，然後再試一次。
zu: Igama liyadingeka. Sicela ubuyele emuva uphinde uzame futhi.

source: Name or mobile phone number (required)
af: Naam of selfoonnommer (vereis)
am: ስም ወይም የተንቀሳቃሽ ስልክ ቁጥር (አስፈላጊ)
ar: الاسم أو رقم الهاتف الجوال (مطلوب)
az: Ad və ya mobil telefon nömrəsi (tələb edilir)
bg: Име или номер на мобилен телефон (задължително)
bn: নাম বা মোবাইল ফোন নম্বর (প্রয়োজন)
ca: Nom o número de telèfon mòbil (obligatori)
cs: Jméno nebo číslo mobilního telefonu (povinné)
da: Navn eller mobiltelefonnummer (obligatorisk)
de: Name oder Mobiltelefonnummer (erforderlich)
el: Όνομα ή αριθμός κινητού τηλεφώνου (απαιτείται)
es: Nombre o número de teléfono móvil (obligatorio)
es_419: Nombre o número de teléfono celular (obligatorio)
et: Nimi või mobiiltelefoni number (nõutav)
eu: Izena edo mugikorreko telefono-zenbakia (derrigorrezkoa)
fa: نام یا شماره همراه (الزامی)
fi: Nimi tai matkapuhelinnumero (pakollinen)
fil: Pangalan o numero ng mobile phone (kinakailangan)
fr_ca: Nom ou numéro de téléphone cellulaire (obligatoire)
gl: Nome ou número de teléfono móbil (obrigatorio)
gu: નામ અથવા મોબાઇલ ફોન નંબર (આવશ્યક)
he: שם או מספר טלפון נייד (חובה)
hi: नाम या मोबाइल फ़ोन नंबर (आवश्यक)
hr: Ime ili broj mobilnog telefona (obavezno)
hu: Név vagy mobiltelefonszám (kötelező)
hy: Անունը կամ բջջային հեռախոսահամարը (պարտադիր է)
id: Nama atau nomor ponsel (wajib)
is: Nafn eða farsímanúmer (krafist)
it: Nome o numero di cellulare (obbligatorio)
ja: 名前または携帯電話番号（必須）
ka: სახელი ან მობილურის ნომერი (აუცილებელია)
kk: Аты не мобильдік телефон нөмірі (міндетті)
km: ឈ្មោះ ឬ​លេខ​ទូរសព្ទ​ចល័ត (តម្រូវ​ឲ្យ​មាន)
kn: ಹೆಸರು ಅಥವಾ ಮೊಬೈಲ್ ಫೋನ್ ಸಂಖ್ಯೆ (ಅಗತ್ಯವಿದೆ)
ky: Адамдын аты же телефон номери (милдеттүү)
lo: ຊື່ ຫຼື ເບີໂທລະສັບມືຖື (ຈຳເປັນ)
lt: Vardas arba mobiliojo telefono numeris (būtina nurodyti)
lv: Vārds vai mobilā tālruņa numurs (obligāti)
mk: Име или број на мобилен телефон (задолжително)
ml: പേര് അല്ലെങ്കിൽ മൊബൈൽ ഫോൺ നമ്പർ (ആവശ്യമാണ്)
mn: Нэр, эсвэл утасны дугаар (шаардлагатай)
mr: नाव किंवा मोबाइल फोन नंबर (आवश्यक आहे)
ms: Nama atau nombor telefon mudah alih (diperlukan)
my: အမည် သို့မဟုတ် မိုဘိုင်းဖုန်းနံပါတ် (လိုအပ်ပါသည်)
ne: नाम वा मोबाइल फोन नम्बर (आवश्यक)
nl: Naam of mobiel telefoonnummer (verplicht)
no: Navn eller mobiltelefonnummer (obligatorisk)
pa: ਨਾਮ ਜਾਂ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ (ਲੋੜੀਂਦਾ)
pl: Imię i nazwisko lub numer telefonu komórkowego (wymagane)
pt_br: Nome ou número de telefone celular (obrigatório)
pt_pt: Nome ou número de telemóvel (obrigatório)
ro: Numele sau numărul de telefon mobil (obligatoriu)
ru: Имя или номер мобильного телефона (обязательное поле)
si: නම හෝ ජංගම දුරකථන අංකය (අවශ්‍යයි)
sk: Meno alebo číslo mobilného telefónu (povinné)
sl: Ime ali številka mobilnega telefona (obvezno)
sq: Emri ose numri i telefonit celular (kërkohet)
sr: Име или број мобилног телефона (обавезно)
sv: Namn eller mobilnummer (obligatoriskt)
sw: Jina au nambari ya simu ya mkononi (inahitajika)
ta: பெயர் அல்லது மொபைல் எண் (தேவை)
te: పేరు లేదా మొబైల్ ఫోన్ నంబర్ (ఆవశ్యకం)
th: ชื่อหรือหมายเลขโทรศัพท์มือถือ (ต้องระบุ)
tr: Ad veya cep telefonu numarası (gerekli)
uk: Ім’я або номер мобільного телефону (обов’язково)
ur: نام یا موبائل فون نمبر (درکار)
uz: Ismi yoki mobil telefon raqami (majburiy)
vi: Tên hoặc số điện thoại di động (bắt buộc)
zh_hk: 姓名或手機號碼 (必填)

source: Neighborhood
af: Buurt
am: ሰፈር
ar: الحي
az: Yaxın yerlər
bg: Квартал
bn: খুব পরিচিত ক্ষেত্র
ca: Barri
cs: Čtvrť
da: Nabolag
de: Stadtviertel
el: Γειτονιά
es: Barrio
es_419: Barrio
et: Piirkond
eu: Auzoa
fa: محله
fi: Naapurusto
fil: Pamilyar na lugar
fr_ca: Quartier
gl: Barrio
gu: પડોશ
he: שכונה
hi: पड़ोसी
hr: Gradska četvrt
hu: Környék
hy: Թաղամասը
id: Lingkungan
is: Hverfi
it: Quartiere
ja: 近隣の場所
ka: უბანი
kk: Аудан
km: អ្នក​ជិត​ខាង
kn: ನೆರೆಹೊರೆ
ky: Район
lo: ຄຸ້ມບ້ານ
lt: Kaimynystė
lv: Apkaime
mk: Соседство
ml: സമീപസ്ഥലങ്ങൾ
mn: Хөрш
mr: अतिपरिचित क्षेत्र
ms: Kejiranan
my: အိမ်နီးနားတစ်ဝိုက် (Neighborhood)
ne: छिमेक
nl: Wijk
no: Lokalområde
pa: ਗੁਆਂਢ
pl: Dzielnica lub obszar
pt_br: Bairro
pt_pt: Vizinhança
ro: Cartier
ru: Район
si: අසල්වාසීන්
sk: Štvrť
sl: Soseska
sq: Lagjja
sr: Комшилук
sv: Område
sw: Mtaa
ta: சுற்றுப்புறங்கள்
te: పరిసరాలు
th: ย่านใกล้เคียง
tr: Mahalle
uk: Район
ur: محلہ
uz: Tuman:
vi: Vùng lân cận
zh_hk: 社區
zu: Endaweni

source: No
af: Nee
am: አይ
ar: لا
az: Xeyr
bg: Не
bn: না
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
eu: Ez
fa: نه
fi: Ei
fil: Hindi
fr_ca: Non
gl: Non
gu: નહીં
he: לא
hi: नहीं
hr: Ne
hu: Nem
hy: Ոչ
id: Tidak
is: Nei
ja: いいえ
ka: არა
kk: Жоқ
km: ទេ
kn: ಇಲ್ಲ
ky: Жок
lo: ບໍ່ມີ
lt: Ne
lv: Nē
mk: Не
ml: ഇല്ല
mn: Үгүй
mr: नाही
ms: Tidak
ne: होइन
nl: Nee
no: Nei
pa: ਨਾਂਹ
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
si: නැත
sk: Nie
sl: Ne
sq: Jo
sr: Не
sv: Nej
sw: La
ta: இல்லை
te: లేదు
th: ไม่
tr: Hayır
uk: Ні
ur: نہیں
uz: Yo‘q
vi: Không
zh_hk: 否
zu: Cha

source: No author email for record %(id)s.
af: Geen e-pos vir rekord %(id)s se outeur nie.
am: ለመዝገብ %(id)s ምንም የጸሐፊ ኢሜይል የለም።
ar: ليس هناك عنوان بريد إلكتروني لمؤلف السجل %(id)s.
az: %(id)s qeydi üçün müəllif e-poçtu yoxdur.
bg: Няма имейл адрес за автора за записа %(id)s.
bn: রেকর্ড %(id)s এর জন্য লেখকের কোনও ইমেল নেই৷
ca: No hi ha cap correu electrònic d'autor per al registre %(id)s.
cs: U záznamu %(id)s není uveden e-mail autora.
da: Der er ingen forfatter-mail for journalen %(id)s.
de: Keine E-Mail-Adresse für den Ersteller des Datensatzes %(id)s
el: Δεν υπάρχει μήνυμα ηλεκτρονικού ταχυδρομείου συντάκτη για την εγγραφή %(id)s.
es: No hay ninguna dirección de correo electrónico de autor para el registro %(id)s.
es_419: No se dispone del correo electrónico del autor del registro %(id)s.
et: Kirje %(id)s autori e-posti aadress puudub.
eu: Ez dago %(id)s erregistroaren egilearen helbide elektronikorik.
fa: رایانامه نویسنده برای سابقه %(id)s وجود ندارد.
fi: Tunnuksella %(id)s ei löydy tietojen kirjoittajan sähköpostiosoitetta.
fil: Walang email ng may-akda para sa record na %(id)s.
fr_ca: L'auteur n'a pas indiqué d'adresse de courriel pour l'avis de recherche %(id)s.
gl: Non hai ningún correo electrónico de autor para o rexistro %(id)s.
gu: રેકોર્ડ %(id)s માટે કોઈ લેખક ઇમેઇલ નથી.
he: אין כתובת אימייל של מחבר עבור הרשומה %(id)s.
hi: रिकॉर्ड %(id)s के लिए कोई लेखक ईमेल नहीं है.
hr: Nema e-pošte autora za zapis %(id)s.
hu: Nem található szerzői e-mail-cím a következő bejegyzéshez: %(id)s.
hy: %(id)s գրառման հեղինակի էլփոստ չկա:
id: Tidak ada email pembuat untuk rekaman %(id)s.
is: Ekkert netfang höfundar fyrir færsluna %(id)s.
it: Nessuna email dell'autore per il record %(id)s.
ja: 記録 %(id)s の作成者のメール アドレスは見つかりません。
ka: ჩანაწერისთვის %(id)s ავტორის ელფოსტა არ არის.
kk: %(id)s дерегі үшін ешқандай автордың э-поштасы жоқ.
km: មិន​មាន​អ៊ីមែល​អ្នក​និពន្ធ​សម្រាប់​កំណត់​ត្រា %(id)s ។
kn: ರೆಕಾರ್ಡ್ %(id)s ಗಾಗಿ ಯಾವುದೇ ಲೇಖಕರ ಇಮೇಲ್ ಇಲ್ಲ.
ky: %(id)s жазуусунун авторунун эмейли жок.
lo: ບໍ່ມີອີເມວຜູ່ຂຽນສຳລັບບັນທຶກ %(id)s.
lt: Nėra įrašo %(id)s autoriaus el. pašto adreso.
lv: Nav autora e-pasta adreses šādam ierakstam: %(id)s.
mk: Нема е-пошта на автор за %(id)s на запис.
ml: %(id)s എന്ന റെക്കോർഡിനായി രചയിതാവിന്റെ ഇമെയിലൊന്നുമില്ല.
mn: %(id)s бичлэгт зохиогчийн имэйл байхгүй байна.
mr: %(id)s रेकॉर्डसाठी कोणताही लेखक ईमेल नाही.
ms: Tiada e-mel pengarang untuk rekod %(id)s.
my: မှတ်တမ်း%(id)s.ရေးသားသူ၏ အီးမေးလ်လိပ်စာ မရှိပါ။
ne: %(id)s रेकर्डका लागि इमेल सर्जक छैन।
nl: Geen e-mailadres van auteur voor vermelding %(id)s.
no: Ingen forfatter-e-post for oppføringen %(id)s.
pa: ਰਿਕਾਰਡ %(id)s ਲਈ ਲੇਖਕ ਦਾ ਕੋਈ ਵੀ ਈਮੇਲ ਨਹੀਂ।
pl: Brak adresu e-mail autora wpisu %(id)s.
pt_br: Nenhum e-mail de autor para o registro %(id)s.
pt_pt: Nenhum email do autor para o registo %(id)s.
ro: Nu există un e-mail de autor pentru înregistrarea %(id)s.
ru: Не указан адрес эл. почты автора записи %(id)s.
si: වාර්තාව %(id)s සඳහා කර්තෘ ඊ-තැපෑලක් නැත.
sk: Záznam %(id)s nemá uvedený e-mail autora.
sl: Ni e-pošte avtorja za zapis %(id)s.
sq: Nuk ka adresë e-mail-i autori për raportin me id. %(id)s.
sr: Нема поруке е-поште аутора за запис %(id)s.
sv: Inget e-postmeddelande från postens författare %(id)s.
sw: Hakuna barua pepe ya mwandishi ya %(id)s ya rekodi.
ta: பதிவு %(id)s க்கான ஆசிரியர் மின்னஞ்சல் இல்லை.
te: రికార్డ్ %(id)s కోసం లేఖరి ఇమెయిల్ లేదు.
th: ไม่มีอีเมลของผู้ให้ข้อมูลสำหรับบันทึก %(id)s
tr: %(id)s kaydına ilişkin yazar e-posta bilgisi yok.
uk: Немає електронної адреси автора запису %(id)s.
ur: ریکارڈ %(id)s کیلئے مصنف کا کوئی ای میل نہیں ہے۔
uz: %(id)s yozuvi uchun e-pochta manzili kiritilmagan.
vi: Không có email nào của tác giả về hồ sơ %(id)s.
zh_hk: 編號 %(id)s 的記錄未登記作者電郵地址。
zu: Ayikho i-imeyili yombhali yerekhodi elingu-%(id)s.

source: No messages are found registered to the carrier's message board service.
af: Geen boodskappe is gevind wat by die diensverskaffer se boodskapbord-diens geregistreer is nie.
am: ምንም መልዕክቶች በድምጸ ተያያዡ የመልዕክት ቦርድ አገልግሎት ላይ አልተገኙም።
ar: لم يتم العثور على أي رسائل مسجلة في خدمة منتدى الرسائل لمشغل شبكة الجوال.
az: Operatorun mesaj lövhə xidməti adına qeyd olunmuş heç bir mesaj yoxdur.
bg: Няма намерени съобщения, регистрирани в услугата на оператора за табло за съобщения.
bn: ক্যারিয়ার বোর্ড পরিষেবাতে কোনো নিবন্ধিত বার্তা পাওয়া যায়নি৷
ca: No s'ha trobat cap missatge registrat al servei del tauler de missatges de l'operador de telefonia.
cs: Nebyly nalezeny žádné zprávy zaregistrované do vývěskové služby operátora.
da: Der blev ikke fundet nogen beskeder, der er registreret til udbyderens forum.
de: Im Diskussionsforum des Anbieters wurden keine Nachrichten registriert.
el: Δεν βρέθηκαν καταχωρισμένα μηνύματα στην υπηρεσία πίνακα μηνυμάτων του παρόχου.
es: No se ha encontrado ningún mensaje registrado en el servicio de panel de mensajes del operador.
es_419: No se encontró ningún mensaje registrado en el servicio de tablero de mensajes del proveedor.
et: Operaatori teadetetahvli teenusest ei leitud ühtki registreeritud sõnumit.
eu: Ez da aurkitu eramailearen mezuen ohol-zerbitzuan erregistratutako mezurik.
fa: پیامی که در سرویس برد پیام شرکت مخابراتی ثبت شده باشد یافت نشد.
fi: Operaattorin viestipalvelusta ei löytynyt viestejä.
fil: Walang nakitang mga mensahe na nakarehistro sa serbisyo ng message board ng carrier.
fr_ca: Aucun message n'a été enregistré sur le service de messagerie en ligne de ce fournisseur de services.
gl: Non se atopou ningunha mensaxe rexistrada no servizo do taboleiro de mensaxes do operador.
gu: વાહકની સંદેશ બોર્ડ સેવા પર નોંધાવેલા કોઈ સંદેશા મળ્યાં નથી.
he: לא נמצאו הודעות רשומות בשירות לוח המודעות של הספק.
hi: वाहक की संदेश बोर्ड सेवा में कोई भी संदेश पंजीकृत नहीं मिला.
hr: Nisu pronađene poruke registrirane na usluzi oglasne ploče operatera.
hu: A szolgáltató üzenőtábla-szolgáltatásában nincs regisztrált üzenet.
hy: Բջջային կապի օպերատորը տեղեկություններ չունի ուղարկված հաղորդագրությունների վերաբերյալ:
id: Tidak ada pesan yang didaftarkan ke layanan papan pesan operator.
is: Engin skilaboð finnast sem skráð eru í skilaboðaþjónustu símafyrirtækisins.
it: Impossibile trovare messaggi registrati nel servizio di bacheca dell'operatore.
ja: 携帯通信会社の伝言板サービスに登録されたメッセージは見つかりません。
ka: მობილური ოპერატორის შეტყობინებათა დაფის სერვისში შეტყობინებები რეგისტრირებული არ არის.
kk: Байланыс қызметі жеткізген хабарға қатысты ешқандай хабар тіркелмеген.
km: មិន​មាន​សារ​ដែល​ត្រូវ​បាន​រក​ឃើញ​ចុះបញ្ជី​ក្នុង​សេវាផ្ទាំង​សារ​របស់​សារ​។
kn: ವಾಹಕದ ಸಂದೇಶ ಬೋರ್ಡ್ ಸೇವೆಗೆ ನೋಂದಣಿಯಾದ ಯಾವುದೇ ಸಂದೇಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ky: Оператордун билдирүүлөр тактасы кызматында эч бир билдирүү катталган эмес.
lo: ບໍ່ພົບຂໍ້ຄວາມທີ່ລົງທະບຽນກັບບໍລິການກະດານຂໍ້ຄວາມຂອງຜູ້ໃຫ້ບໍລິການ.
lt: Operatoriaus pranešimų forumo paslaugoje neužregistruota jokių pranešimų.
lv: Nav atrasta neviena īsziņa, kas būtu reģistrēta mobilo sakaru operatora īsziņu pakalpojumā.
mk: Нема регистрирани пораки на услугата со табла за пораки на носителот.
ml: കാരിയറുടെ സന്ദേശ ബോർഡ് സേവനത്തിനായി രജിസ്റ്റർ ചെയ്‌ത സന്ദേശങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mn: Операторын зурвасын самбар үйлчилгээнд бүртгэгдсэн зурвас байхгүй байна.
mr: वाहकाच्या संदेश बोर्ड सेवेमध्ये कोणत्याही संदेशांची नोंदणी केलेली आढळली नाही.
ms: Tiada mesej didapati didaftarkan pada perkhidmatan papan mesej pembawa.
my: ဖုန်း၀င်ဆောင်မှုပေးသူ ကုမ္ပဏီ၏ message board service တွင် မည်သည့် မက်ဆေ့စာ (message) ကိုမှမတွေ့ ပါ။
ne: बाहक सन्देश बोर्ड सेवामा कुनै पनि सन्देशहरू रजिष्टर गरिएका भेटिएनन्।
nl: Er zijn geen geregistreerde berichten gevonden op de prikbordservice van de provider.
no: Finner ingen meldinger registrert på operatørens meldingstavletjeneste.
pa: ਵਾਹਕ ਦੇ ਸੁਨੇਹਾ ਬੋਰਡ ਸੇਵਾ ਉਤੇ ਕੋਈ ਵੀ ਸੁਨੇਹਾ ਪੰਜੀਕ੍ਰਿਤ ਨਹੀ ਪਾਇਆ ਗਿਆ
pl: Nie znaleziono żadnych wiadomości zapisanych na forum udostępnianym przez operatora.
pt_br: Não foram encontradas mensagens registradas no serviço de avisos da operadora.
pt_pt: Não foram encontradas mensagens registadas no serviço de painel de mensagens do operador.
ro: Nu s-au găsit mesaje înregistrate în serviciul de mesaje al operatorului.
ru: У оператора мобильной связи нет сведений об отправленных сообщениях.
si: වාහකගේ පණිවිඩ පුවරු සේවාව වෙත ලියාපදිංචි කළ පණිවිඩ කිසිවක් හමු වී නැත.
sk: Nenašli sa žiadne správy zaregistrované do výveskovej služby operátora.
sl: Ni sporočil, registriranih za operaterjevo storitev sporočilne table.
sq: Nuk u gjet asnjë mesazh i regjistruar nga shërbimi i mesazheve të operatorit.
sr: Није пронађена ниједна порука регистрована на услугу виртуелне табле за поруке мобилног оператера.
sv: Inga meddelanden har registrerats på operatörens anslagstavla.
sw: Hakuna ujumbe unaopatikana umesajiliwa katika huduma ya ubao wa ujumbe wa mtoa huduma.
ta: கேரியரின் செய்தி அமைப்புச் சேவையில் எந்தச் செய்திகளும் பதிவுசெய்யப்படவில்லை.
te: క్యారియర్ సందేశ బోర్డ్ సేవకు రిజిస్టర్ అయిన సందేశాలు కనుగొనబడలేదు.
th: ไม่พบข้อความที่ลงทะเบียนกับบริการกระดานข้อความของผู้ให้บริการ
tr: Operatörün mesaj panosu hizmetine kayıtlı herhangi bir mesaj bulunamadı.
uk: Не знайдено повідомлень, зареєстрованих у службі "дошка оголошень" цього оператора.
ur: کیریئر کے میسیج بورڈ سروس میں رجسٹرڈ کوئی پیغامات نہیں ملے۔
uz: Xabarlar tizimi xizmati ro‘yxatida yangi xabarlar topilmadi.
vi: Không tìm thấy tin nhắn nào đã đăng ký dịch vụ tin nhắn của nhà cung cấp dịch vụ.
zh_hk: 流動網絡供應商的留言板服務中尚無訊息。
zu: Ayikho imilayezo etholwayo ebhaliswe kubhodi yesevisi yomlayezo wenkampani yenethiwekhi.
