Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Notes are now disabled on the record for "%(full_name)s". To view the record, follow this link: %(record_url)s We are notifying you because your e-mail address is associated with this person record or a note on the record.
af: Notas is nou gedeaktiveer oor die rekord vir "%(full_name)s". Om die rekord te bekyk, volg hierdie skakel: %(record_url)s Ons stel jou in kennis, want jou e-posadres word geassosieer met hierdie persoonrekord of 'n nota oor hierdie rekord.
am: አሁን በመዝገብ ላይ ላሉ ማስታወሻዎች ለ«%(full_name)s» ተሰናክለዋል። መዝገቡን ለማየት ይህን አገናኝ ይከተሉ፦ %(record_url)s የኢሜይል አድራሻዎ ከዚህ ሰው መዝገብ ወይም በመዝገቡ ላይ ካለ ማስታወሻ ጋር ስለተጎዳኘ እያሳወቅነዎት ነው።
ar: الملاحظات معطلة الآن على سجل "%(full_name)s". لعرض السجل، اتبع هذا الرابط: %(record_url)s نبلغك بهذا لأن عنوان بريدك الإلكترني مقترن بسجل هذا الشخص أو بملاحظة على السجل.
az: "%(full_name)s" qeydi ilə əlaqəli olan notlar artıq deaktiv edildi. Qeydi görüntüləmək üçün, bu linki izləyin: %(record_url)s E-poçt ünvanınız bu şəxsin qeydi və ya qeyddəki not ilə əlaqəli olduğu üçün Sizi məlumatlandırırıq.
bg: Бележките вече са деактивирани за записа за „%(full_name)s“. За да го прегледате, отворете тази връзка: %(record_url)s Уведомяваме Ви, защото Вашият имейл адрес е свързан със записа за този човек или с бележка за записа.
bn: "%(full_name)s" এর জন্য নথিভুক্ত নোটগুলি এখন অক্ষম রয়েছে৷ রেকর্ডটি দেখতে, এই লিঙ্কটি অনুসরণ করুন: %(record_url)s আমরা আপনাকে জানাচ্ছি কারণ আপনার ইমেল আইডি এই ব্যক্তির রেকর্ড বা নথিভুক্ত একটি নোটের সঙ্গে সংশ্লিষ্ট৷
ca: Actualment les notes estan desactivades al registre de: %(full_name)s. Per visualitzar-lo, seguiu aquest enllaç: %(record_url)s Us ho notifiquem perquè la vostra adreça electrònica està associada amb el registre d'aquesta persona o bé amb una nota del registre.
cs: Poznámky k záznamu o osobě %(full_name)s jsou nyní zakázány. Záznam zobrazíte pomocí tohoto odkazu: %(record_url)s Toto oznámení jsme vám zaslali, protože vaše e-mailová adresa je přidružena k záznamu o této osobě nebo k poznámce k záznamu.
da: Noter er nu deaktiveret for journalen for "%(full_name)s". Du kan se journalen ved at følge dette link: %(record_url)s Vi underretter dig, fordi din mailadresse er knyttet til denne personjournal eller en note til journalen.
de: Notizen sind jetzt für den Datensatz für "%(full_name)s" deaktiviert. Über diesen Link können Sie den Datensatz abrufen: %(record_url)s Wir informieren Sie, weil Ihre E-Mail-Adresse mit diesem Personendatensatz oder einer Notiz zu diesem Datensatz verknüpft ist.
el: Οι σημειώσεις έχουν πλέον απενεργοποιηθεί στην εγγραφή για το άτομο "%(full_name)s". Για να δείτε την εγγραφή, ακολουθήστε αυτόν το σύνδεσμο: %(record_url)s Σας ειδοποιούμε, επειδή η διεύθυνση του ηλεκτρονικού ταχυδρομείου σας σχετίζεται με την εγγραφή αυτού του ατόμου ή με μια σημείωση στην εγγραφή.
es: Se ha inhabilitado la publicación de notas en el registro de "%(full_name)s". Para ver el registro, haz clic en el siguiente enlace: %(record_url)s Has recibido esta notificación porque tu dirección de correo electrónico está asociada al registro de esta persona o a una nota de ese registro.
es_419: Ya se inhabilitaron las notas del registro de "%(full_name)s". Para ver el registro, visita este vínculo: %(record_url)s. Te enviamos esta notificación porque tu dirección de correo electrónico está asociada al registro de esta persona o a una de las notas del registro.
et: Inimese „%(full_name)s” kirjele on nüüd märkmete lisamine keelatud. Kirje vaatamiseks kasutage seda linki: %(record_url)s Teavitame teid, sest teie e-posti aadress on seotud selle inimese kirje või kirjel oleva märkmega.
eu: Oharrak desgaitu egin dira "%(full_name)s" erregistroan. Erregistroa ikusteko, jarraitu esteka honi: %(record_url)s Jakinarazpen hau bidali dizugu, zure helbide elektronikoa pertsona horren erregistroarekin edo erregistroko oharren batekin erlazionatuta dagoelako.
fa: یادداشت‌ها اکنون در سابقه «%(full_name)s» غیرفعال است. برای مشاهده سابقه، این پیوند را دنبال کنید: %(record_url)s به این دلیل به شما اطلاع می‌دهیم که آدرس رایانامه شما با سابقه این شخص یا یادداشتی در سابقه مرتبط است.
fi: Muistiinpanot on nyt poistettu käytöstä henkilöä %(full_name)s koskevissa tiedoissa. Voit tarkastella tietoja klikkaamalla tätä linkkiä: %(record_url)s Ilmoitamme tästä sinulle, koska sähköpostiosoitteesi on yhdistetty tämän henkilön tietoihin tai tietoihin lisättyyn muistiinpanoon.
fil: Naka-disable na ang mga tala sa record para kay "%(full_name)s". Upang tingnan ang record, sundan ang link na ito: %(record_url)s Nino-notify ka namin dahil nauugnay ang iyong email address sa record ng taong ito o sa isang tala sa record.
fr_ca: Les commentaires sont maintenant désactivés pour l'avis de recherche concernant « %(full_name)s ». Pour consulter cet avis, cliquez sur le lien ci-dessous : %(record_url)s Nous tenions à vous en informer, car votre adresse de courriel est associée à cet avis de recherche ou à un commentaire publié à son sujet.
gl: Neste momento atópanse deshabilitadas as notas do rexistro de "%(full_name)s". Para ver o rexistro, fai clic nesta ligazón: %(record_url)s Enviámosche unha notificación debido a que o teu enderezo de correo electrónico está asociado co rexistro deste usuario ou cunha nota no rexistro.
gu: હવે નોટ્સને "%(full_name)s" માટે રેકોર્ડ પર અક્ષમ કરેલી છે. રેકોર્ડ જોવા માટે, આ લિંકને અનુસરો: %(record_url)s અમે તમને સૂચિત કરી રહ્યાં છીએ કારણ કે તમારું ઇ-મેઇલ સરનામું રેકોર્ડ પર આ વ્યક્તિના રેકોર્ડ અથવા નોટ સાથે સંકળાયેલું છે.
he: הערות מושבתות כעת ברשומה עבור "%(full_name)s". כדי להציג את הרשומה, הפעל את הקישור הבא: %(record_url)s הודעה זו נשלחה אליך משום שכתובת האימייל שלך משויכת לרשומה של האדם הזה או להערה ברשומה.
hi: नोट लिखने की सुविधा अब "%(full_name)s" के रिकॉर्ड पर बंद कर दी गई है. रिकॉर्ड देखने के लिए, इस लिंक पर क्लिक करें: %(record_url)s हम आपको इसलिए सूचना दे रहे हैं क्योंकि आपका ई-मेल पता इस व्यक्ति के रिकॉर्ड पर दिया हुआ है या रिकॉर्ड पर दिए नोट पर दर्ज है.
hr: Bilješke o zapisima za osobu "%(full_name)s" sada su onemogućene. Za prikaz zapisa slijedite ovu vezu: %(record_url)s Obavještavamo vas jer je vaša e-adresa povezana sa zapisima o toj osobi ili bilješkom o tom zapisu.
hu: A megjegyzések jelenleg nem engedélyezettek „%(full_name)s” bejegyzésénél. A bejegyzés megtekintéséhez nyissa meg ezt a linket: %(record_url)s Azért küldtük ezt az értesítést, mert a rendszer az Ön e-mail-címét társította ehhez a személyi bejegyzéshez vagy a bejegyzés egy megjegyzéséhez.
hy: «%(full_name)s» գրառման նշումներն անջատված են: Գրառումը տեսնելու համար անցեք այս հղումով` %(record_url)s Մենք տեղեկացնում ենք ձեզ հեռացման մասին, քանի որ ձեր էլփոստի հասցեն կապված է այս օգտատիրոջ գրառման կամ գրառման նշման հետ:
id: Saat ini catatan dinonaktifkan pada rekaman untuk "%(full_name)s". Untuk melihat rekaman, ikuti tautan ini: %(record_url)s Kami memberi tahu Anda karena alamat email Anda terkait dengan rekaman orang ini atau catatan pada rekaman tersebut.
is: Athugasemdir eru nú óvirkar við færsluna fyrir „%(full_name)s“. Til að skoða færsluna skaltu opna þennan tengil: %(record_url)s Við sendum þér tilkynningu vegna þess að netfangið þitt er tengt þessari persónufærslu eða athugasemd við færsluna.
it: Le note sono state disattivate per il record di "%(full_name)s". Per visualizzare il record, fai clic su questo link: %(record_url)s Ti stiamo contattando perché il tuo indirizzo email è associato al record di questa persona o a una nota del record.
ja: 「%(full_name)s」さんに関する記録のメモが無効になりました。記録を表示する には、以下のリンクにアクセスしてください: %(record_url)s このメール アドレスが、この人の記録またはこの記録のメモに 関連付けられていましたので、お知らせいたします。
ka: „%(full_name)s“-ის ჩანაწერში შენიშვნები გამორთულია. ჩანაწერის სანახავად მიჰყევით ბმულს: %(record_url)s თქვენ იღებთ ამ შეტყობინებას, რადგან თქვენი ელფოსტის მისამართი ასოცირდება ამ პიროვნების ჩანაწერთან ან ჩანაწერის შენიშვნასთან.
kk: "%(full_name)s" туралы деректерге жазба қосу өшірілді. Деректі көру үшін келесі сілтемені басыңыз: %(record_url)s Біз сізге бұл туралы хабарлап отырмыз, себебі сіздің э-поштаңыз осы адам туралы дерекке немесе дерек туралы жазбаға қатысты тіркелген.
km: ឥឡូវ​នេះ​កំណត់​ចំណាំ​គឺ​ត្រូវ​បាន​បិទ​នៅ​លើ​កំណត់​ត្រា​សម្រាប់ "%(full_name)s"។ ដើម្បី​មើល​កំណត់​ត្រា​ សូម​ធ្វើ​តាម​តំណ​នេះ៖ %(record_url)s យើង​កំពុង​ជូន​ដំណឹង​អ្នក​ ពីព្រោះអាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​បាន​ភ្ជាប់​ជាមួយ​កំណត់​ត្រា​បុគ្គល​នេះ​ ឬ​កំណត់​ចំណាំ​មួយ​នៅ​លើ​កំណត់​ត្រា​។
kn: ಇದೀಗ "%(full_name)s" ಅವರಿಗಾಗಿ ಟಿಪ್ಪಣಿಗಳು ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ನಿಷ್ಕ್ರಿಯವಾಗಿವೆ. ರೆಕಾರ್ಡ್ ವೀಕ್ಷಿಸಲು, ಈ ಲಿಂಕ್ ಅನುಸರಿಸಿ: %(record_url)s ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವು ಈ ವ್ಯಕ್ತಿಯ ರೆಕಾರ್ಡ್ ಅಥವಾ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿನ ಟಿಪ್ಪಣಿಯೊಂದಿಗೆ ಸಂಯೋಜಿತವಾಗಿರುವ ಕಾರಣದಿಂದ ನಾವು ನಿಮಗೆ ಸೂಚಿಸುತ್ತಿದ್ದೇವೆ.
ky: "%(full_name)s" таандык жазуудагы билдирүүлөр өчүрүлдү. Жазууну көрүү үчүн төмөнкү шилтемени басыңыз: %(record_url)s Электрондук почта дарегиңиз ушул адамга байланыштуу жазууда көрсөтүлгөндүктөн, бул катты алып жатасыз.
lo: ໂນ໋ດໄດ້ຖືກປິດນຳໃຊ້ສຳລັບການບັນທຶກ "%(full_name)s" ແລ້ວ. ເພື່ອເບິ່ງບັນທຶກ, ກະລຸນາເຂົ້າໄປທີ່ລິ້ງ: %(record_url)s ພວກເຮົາແຈ້ງເຕືອນທ່ານ ເນື່ອງຈາກທີ່ຢູ່ອີເມວຂອງທ່ານເຊື່ອມຕໍ່ກັບ ບຸກຄົນຂອງການບັນທຶກນີ້ ຫຼື ໂນ໋ດໃນບັນທຶກ.
lt: Dabar pastabos apie „%(full_name)s“ įrašą neleidžiamos. Jei norite peržiūrėti įrašą, spustelėkite šią nuorodą: %(record_url)s Gavote šį pranešimą, nes jūsų el. pašto adresas susietas su šio asmens įrašu ar pastaba apie įrašą.
lv: Tagad ir atspējotas piezīmes ierakstam par šo personu: “%(full_name)s”. Lai apskatītu ierakstu, izmantojiet šo saiti: %(record_url)s Jūs tiekat informēts, jo jūsu e-pasta adrese ir saistīta ar ierakstu par šo personu vai piezīmi par ierakstu.
mk: Белешките сега се оневозможени за записот за „%(full_name)s“. За да го видите записот, следете ја врската: %(record_url)s Ве известуваме бидејќи вашата адреса за е-пошта е поврзана со записот на ова лице или со белешка на записот.
ml: ഇപ്പോൾ "%(full_name)s" എന്നതിനായുള്ള റെക്കോർഡിലെ കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാണ്. റെക്കോർഡ് കാണുന്നതിന് ഈ ലിങ്ക് പിന്തുടരുക: %(record_url)s നിങ്ങളുടെ ഇമെയിൽ വിലാസം ഈ വ്യക്തിയുടെ റെക്കോർഡുമായോ റെക്കോർഡിലെ ഒരു കുറിപ്പുമായോ ബന്ധപ്പെടുത്തിയിരിക്കുന്നതിനാൽ ഞങ്ങൾ നിങ്ങളെ അറിയിക്കുന്നു.
mn: "%(full_name)s"-н бичлэг дээр одоо тэмдэглэлийг идэвхгүйжүүлсэн. Бичлэгийг үзэхийн тулд дараах холбоосоор очно уу: %(record_url)s Таны имэйл хаяг бичлэг буюу бичлэг дээрх тэмдэглэлтэй холбогдсон учир бид танд мэдэгдэж байна.
mr: टिपा आता "%(full_name)s" च्या रेकॉर्डवर अक्षम करण्यात आल्या आहेत. रेकॉर्ड पाहण्यासाठी, या दुव्याचे अनुसरण करा: %(record_url)s या व्यक्तीच्या रेकॉर्डसह किंवा रेकॉर्डवरील टिपेसह आपला ई-मेल पत्ता संबद्ध असल्यामुळे आम्ही आपल्याला सूचित करत आहोत.
ms: Nota kini dilumpuhkan pada rekod untuk "%(full_name)s". Untuk melihat rekod, ikut pautan ini: %(record_url)s Kami memaklumkan anda kerana alamat e-mel anda dikaitkan dengan rekod orang ini atau nota pada rekod ini.
my: "%(full_name)s" မွတ္တမ္းေပၚရွိ မွတ္စုမ်ားကို ယခုအခါ disable လုပ္လိုက္ၿပီျဖစ္ပါသည္။ ထိုမွတ္တမ္းအားႀကည့္႐ွဳရန္၊ ေအာက္ေဖာ္ျပပါ လင့္ခ္ အားႏွိပ္ပါ။ %(record_url)s သင္၏အီးေမးလ္လိပ္စာသည္ ထိုပုဂၢိဳလ္၏မွတ္တမ္း သုိ႔မဟုတ္ မွတ္တမ္းေပၚရွိမွတ္ခ်က္ တစ္ခုႏွင့္ ဆက္စပ္ေနသျဖင့္ သင့္အား အေၾကာင္းၾကားရျခင္း ျဖစ္ပါသည္။
ne: टिप्पणीहरू असक्षम पारिएका छन् "%(full_name)s"को रेकर्डका लागि। रेकर्ड हेर्नका लागि यो लिङ्क पछ्याउनुहोस्: %(record_url)s हामी यो कुरा तपाईँलाई सूचना दिइरहेका छौं किन कि तपाईँको इमेल ठेगाना यस व्यक्ति रेकर्ड वा यस रेकर्डको टिप्पणीसँग सम्बद्ध छ।
nl: Opmerkingen zijn nu uitgeschakeld in de vermelding voor '%(full_name)s'. Klik op deze link om de vermelding te bekijken: %(record_url)s We sturen u dit bericht omdat uw e-mailadres is gekoppeld aan deze persoonsvermelding of een opmerking in de vermelding.
no: Notater er nå deaktivert på oppføringen for «%(full_name)s». Du kan se oppføringen ved å følge denne linken: %(record_url)s Vi varsler deg fordi e-postadressen din er knyttet til denne personoppføringen, eller til et notat på oppføringen.
pa: ਨੋਟ-ਕਥਨ ਹੁਣ "%(full_name)s" ਦੇ ਰਿਕਾਰਡ 'ਤੇ ਬੰਦ ਕੀਤੇ ਗਏ ਹਨ। ਰਿਕਾਰਡ ਦੇਖਣ ਲਈ ਇਸ ਲਿੰਕ ਦਾ ਅਨੁਸਰਣ ਕਰੋ: %(record_url)s ਅਸੀਂ ਤੁਹਾਨੂੰ ਇਸ ਲਈ ਸੂਚਿਤ ਕਰ ਰਹੇ ਹਾਂ, ਕਿਉਂਕਿ ਰਿਕਾਰਡ 'ਤੇ ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ ਇਸ ਵਿਅਕਤੀ ਦੇ ਰਿਕਾਰਡ ਜਾਂ ਨੋਟ-ਕਥਨ ਨਾਲ ਸੰਬੰਧਿਤ ਹੈ।
pl: Dodawanie notatek do wpisu o osobie „%(full_name)s” zostało wyłączone. Aby wyświetlić wpis, użyj tego linku: %(record_url)s Otrzymujesz powiadomienie, ponieważ Twój adres e-mail jest powiązany z tym wpisem o osobie lub dodaną do niego notatką.
pt_br: Agora, as notas estão desativadas no registro de "%(full_name)s". Para ver o registro, acesse este link: %(record_url)s Você está sendo notificado porque seu endereço de e-mail está associado ao registro dessa pessoa ou a uma nota no registro.
pt_pt: As notas estão agora desativadas no registo para "%(full_name)s". Para visualizar o registo, siga este link: %(record_url)s Estamos a notificá-lo porque o seu endereço de email está associado ao registo desta pessoa ou a uma nota no registo.
ro: Acum sunt dezactivate notele la înregistrarea pentru „%(full_name)s”. Pentru a afișa înregistrarea, accesați acest link: %(record_url)s Vă trimitem această notificare, deoarece adresa dvs. de e-mail este asociată cu înregistrarea acestei persoane sau cu o notă la înregistrare.
ru: Заметки к записи "%(full_name)s" отключены. Чтобы просмотреть запись, нажмите на ссылку: %(record_url)s Вы получили это сообщение, так как Ваш адрес электронной почты связан с записью об этом человеке или заметкой к записи.
si: "%(full_name)s" සඳහා වාර්තාව මත සටහන් දැන් අබල කර ඇත. වාර්තාව බැලීමට, සබැඳිය අනුගමනය කරන්න: %(record_url)s මෙම පුද්ගලයාගේ වාර්තාව හෝ වාර්තාව මත සටහනක් සමග ඔබගේ ඊ-තැපැල් ලිපිනය සම්බන්ධිත නිසා අපි ඔබට දැනුම්දෙමින් සිටින්නෙමු.
sk: Poznámky k záznamu o osobe %(full_name)s boli zakázané. Záznam zobrazíte pomocou tohto odkazu: %(record_url)s Toto oznámenie sme Vám poslali, pretože Vaša e-mailová adresa je priradená k záznamu o tejto osobe alebo k poznámke k záznamu.
sl: Opombe so zdaj onemogočene v zapisu za osebo »%(full_name)s«. Če si želite ogledati zapis, uporabite to povezavo: %(record_url)s Obvestilo ste prejeli, ker je vaš e-poštni naslov povezan z zapisom te osebe ali opombo v zapisu.
sq: Futja e shënimeve sapo është çaktivizuar në këtë raport për "%(full_name)s". Për të parë raportin, ndiqni këtë lidhje: %(record_url)s Po ju njoftojmë pasi adresa e postës suaj elektronike është e lidhur me raportin e këtij personi ose me ndonjërin prej shënimeve të këtij raporti.
sr: Белешке су сада онемогућене у запису за особу „%(full_name)s“. Да бисте прегледали запис, пратите овај линк: %(record_url)s Послали смо вам обавештење зато што је ваша имејл адреса повезана са записом о овој особи или белешком у запису.
sv: Meddelanden har nu inaktiverats för posten om %(full_name)s. Om du vill visa posten klickar du på den här länken: %(record_url)s Vi meddelar dig eftersom din e-postadress är kopplad till den här personposten eller ett meddelande rörande posten.
sw: Ujumbe ulioachwa kwenye rekodi ya "%(full_name)s" sasa umefichwa. Ili kutazama rekodi, fuata kiungo hiki: %(record_url)s Tunakujulisha kwa sababu anwani yako ya barua pepe inahusishwa na rekodi ya mtu huyu au ujumbe kwenye rekodi.
ta: "%(full_name)s" க்கான பதிவில் உள்ள குறிப்புகள் தற்போது முடக்கப்பட்டுள்ளன. பதிவைக் காண, இந்த இணைப்பைப் பின்தொடரவும்: %(record_url)s உங்கள் மின்னஞ்சல் முகவரியானது இந்த நபரின் பதிவுடன் அல்லது பதிவில் உள்ள குறிப்புடன் தொடர்புடையதாக இருப்பதால், உங்களுக்குத் தெரியப்படுத்துகிறோம்.
te: ఇప్పుడు "%(full_name)s" కోసం రికార్డ్‌లో గమనికలు నిలిపివేయబడ్డాయి. రికార్డ్‌ను వీక్షించడానికి, ఈ లింక్‌ను అనుసరించండి: %(record_url)s మీ ఇ-మెయిల్ చిరునామా ఈ వ్యక్తి రికార్డ్‌తో లేదా రికార్డ్‌‍లోని గమనికతో అనుబంధించబడినందున మేము మీకు తెలియజేస్తున్నాము.
th: ขณะนี้ ได้ปิดใช้งานข้อความในบันทึกสำหรับ "%(full_name)s" หากต้องการดูบันทึกนี้ ให้คลิกที่ลิงก์นี้ %(record_url)s เราแจ้งให้คุณทราบเนื่องจากที่อยู่อีเมลของคุณเชื่อมโยงกับ บันทึกของบุคคลนี้หรือข้อความในบันทึกนี้
tr: %(full_name)s ile ilgili kayıttaki notlar artık devre dışı bırakıldı. Kaydı görüntülemek için şu bağlantıyı ziyaret edin: %(record_url)s E-posta adresiniz bu kişi kaydıyla veya kayıttaki bir notla ilişkili olduğundan bu bildirimi size gönderiyoruz.
uk: Нотатки до запису про особу "%(full_name)s" зараз вимкнено. Щоб переглянути запис, перейдіть за цим посиланням: %(record_url)s Ми сповіщаємо Вас, оскільки Вашу електронну адресу пов’язано із записом про цю особу або нотаткою до нього.
ur: اب "%(full_name)s" کیلئے ریکارڈ پر نوٹس کو غیر فعال کردیا گیا ہے۔ ریکارڈ دیکھنے کیلئے، اس لنک کی پیروی کریں: %(record_url)s ہم آپ کو اس وجہ سے مطلع کر رہے ہیں کیونکہ آپ کا ای میل پتہ اس شخص کے ریکارڈ یا ریکارڈ پر ایک نوٹ کے ساتھ وابستہ ہے۔
uz: "%(full_name)s" yozuvidagi eslatmalar o‘chirib qo‘yildi. Yozuvni ko‘rib chiqish uchun quyidagi manzilga o‘ting: %(record_url)s E-pochta manzilingiz ushbu shaxs yozuvlariga yoki yozuvlaridagi qaydlarga aloqador bo‘lganligi sababli sizni ogohlantiryapmiz.
vi: Ghi chú hiện bị tắt trên hồ sơ cho "%(full_name)s". Để xem hồ sơ, nhấp vào liên kết sau: %(record_url)s Chúng tôi thông báo cho bạn vì địa chỉ email của bạn được liên kết với hồ sơ của người này hoặc ghi chú trên hồ sơ.
zh_hk: 系統已停用「%(full_name)s」這項記錄的註解功能。如要查看這項記錄， 請前往以下連結： %(record_url)s 由於這項尋人記錄或當中的註解登記了您的電郵地址， 因此我們特此發送通知給您。
zu: Amanothi manje akhutshaziwe kwirekhodi le-"%(full_name)s". Ukuze ubuke irekhodi, landela lesi sixhumanisi: %(record_url)s Sikwazisa ngoba ikheli lakho le-imeyili lihlotshaniswa naleli rekhodi lomuntu noma inothi kwirekhodi.
