Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Someone has received information that this person is alive
af: Iemand het inligting gekry dat hierdie persoon nog leef
am: የሆነ ሰው ይህ ሰው በህይወት እንዳለ መረጃ ደርሶታል
ar: لقد تلقى شخص ما معلومات تفيد بأن هذا الشخص على قيد الحياة
az: Bir nəfər bu adamın yaşadığına dair məlumat qəbul etmişdir
bg: Някой е получил информация, че този човек е жив
bn: এই ব্যক্তি জীবিত কেউ কেউ এমন তথ্য পেয়েছে
ca: Algú ha rebut informació que aquesta persona és viva
cs: Někdo obdržel informaci, že je tato osoba naživu
da: Nogen har modtaget oplysninger om, at denne person er i live
de: Jemand hat Informationen erhalten, dass diese Person am Leben ist.
el: Κάποιος έχει λάβει πληροφορίες ότι αυτό το άτομο είναι εν ζωή
es: Alguien tiene información de que esta persona está viva
es_419: Alguien recibió información que asegura que esta persona está viva.
et: Keegi on saanud teavet, et see inimene on elus
eu: Pertsona hori bizirik dagoenari buruzko informazioa jaso du norbaitek
fa: شخصی اطلاعاتی دریافت کرده است که این فرد زنده است
fi: Joku on saanut tiedon, että tämä henkilö on elossa
fil: May nakatanggap ng impormasyong buhay ang taong ito
fr_ca: Quelqu'un a reçu de l'information comme quoi cette personne est vivante
gl: Alguén recibiu información de que esta persoa está viva
gu: કોઈકને માહિતી પ્રાપ્ત થઈ છે કે આ વ્યક્તિ જીવિત છે
he: מישהו קיבל מידע שהאדם הזה חי
hi: किसी व्यक्ति को यह जानकारी प्राप्त हुई है कि यह व्यक्ति जीवित है
hr: Netko je dobio informaciju da je ta osoba živa
hu: Valakinek információja van róla, hogy ez a személy életben van
hy: Ինչ-որ մեկն ունի տեղեկություն, որ այս անձը կենդանի է
id: Seseorang telah menerima informasi bahwa orang ini masih hidup
is: Einhver hefur fengið upplýsingar um að þessi manneskja sé á lífi
it: Qualcuno ha saputo che questa persona è viva
ja: この人が生きているという情報を入手した人がいます
ka: ვიღაცამ მიიღო ინფორმაცია, რომ ეს პიროვნება ცოცხალია
kk: Біреу бұл адам тірі деген ақпарат алған
km: មាន​នរណា​ម្នាក់​បាន​ទទួល​ព័​ត៌​មាន​ថា​បុគ្គល​នេះ​គឺ​នៅ​រស់
kn: ಈ ವ್ಯಕ್ತಿ ಜೀವಂತವಾಗಿದ್ದಾರೆ ಎಂಬ ಮಾಹಿತಿ ಯಾರೋ ಒಬ್ಬರಿಗೆ ಲಭಿಸಿದೆ
ky: Кимдир бирөө бул киши тирүү деген маалымат алган
lo: ມີໃຜບາງຄົນໄດ້ຮັບຂໍ້ມູນວ່າບຸກຄົນນີ້ຍັງມີຊີວິດຢູ່
lt: Kažkas gavo informacijos, jog šis asmuo yra gyvas
lv: Kāds ir saņēmis informāciju, ka šī persona ir dzīva.
mk: Некој добил информации дека ова лице е живо
ml: ഒരാൾക്ക് ഈ വ്യക്തി ജീവനോടെയുണ്ടെന്ന വിവരം ലഭിച്ചിരിക്കുന്നു
mn: Энэ хүн амьд байгаа тухай мэдээллийг хэн нэгэн хүлээж авсан
mr: ही व्यक्ती जिवंत असल्याची माहिती कोणालातरी प्राप्त झाली आहे
ms: Seseorang telah menerima maklumat bahawa orang ini masih hidup
my: အဲဒီလူ အသက္ရွင္ေနေသးသည့္ အေႀကာင္း လူတစ္ေယာက္ သတင္း ရထားပါတယ္။
ne: व्यक्ति जीवतै छ भन्ने बारे कसैले यो जानकारी प्राप्त गरेको छ
nl: Iemand heeft informatie gekregen dat deze persoon nog leeft
no: Noen har fått informasjon om at denne personen er i live
pa: ਕਿਸੇ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦੇ ਜਿੰਦੇ ਹੋਣ ਦੀ ਸੂਚਨਾ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ
pl: Ktoś otrzymał informacje, że ta osoba żyje
pt_br: Alguém foi informado de que esta pessoa está viva
pt_pt: Alguém recebeu a informação de que esta pessoa está viva
ro: Cineva a primit informații conform cărora această persoană este în viață
ru: Кто-то получил информацию, что этот человек жив
si: මෙම පුද්ගලයා ජීවතුන් අතර සිටින බවට තොරතුරු යම් කෙනෙකුට ලැබී ඇත
sk: Niekto má informácie, podľa ktorých je táto osoba živá
sl: Nekdo je prejel informacije, da je ta oseba živa
sq: Dikush ka marrë informacione se ky person është gjallë
sr: Неко је добио информације да је ова особа жива
sv: Någon har fått information om att personen lever
sw: Mtu amepokea habari kwamba mtu huyu yuko hai
ta: இவர் உயிரோடு இருப்பதாக ஒருவருக்குத் தகவல் கிடைத்துள்ளது
te: ఒకరు ఈ వ్యక్తి సజీవంగా ఉన్నారనే సమాచారాన్ని స్వీకరించారు
th: มีคนได้รับข้อมูลว่าบุคคลนี้ยังมีชีวิตอยู่
tr: Birisi, bu kişinin yaşadığına dair bilgi aldı
uk: Хтось отримав інформацію, що ця особа жива
ur: کسی کو اطلاع ملی ہے کہ یہ شخص زندہ ہے
uz: Kimdir bu odamning tirikligi haqidagi xabarni olgan
vi: Một người nào đó đã nhận được thông tin rằng người này còn sống
zh_hk: 有人收到消息指出這個人還活著
zu: Umuntu othile uthole ulwazi lokuthi lo muntu uyaphila

source: Someone has received information that this person is dead
af: Iemand het inligting gekry dat hierdie persoon dood is
am: የሆነ ሰው ይህ ሰው እንደሞተ መረጃ ደርሶታል
ar: لقد تلقى شخص ما معلومات تفيد بأن هذا الشخص مات
az: Bir nəfər bu adamın ölməsi ilə bağlı məlumat qəbul etmişdir
bg: Някой е получил информация, че този човек е починал
bn: এই ব্যক্তি মৃত কেউ কেউ এমন তথ্য পেয়েছে
ca: Algú ha rebut informació que aquesta persona és morta
cs: Někdo obdržel informaci, že tato osoba zemřela
da: Nogen har modtaget oplysninger om, at denne person er død
de: Jemand hat Informationen erhalten, dass diese Person tot ist.
el: Κάποιος έχει λάβει πληροφορίες ότι αυτό το άτομο απεβίωσε
es: Alguien tiene información de que esta persona está muerta
es_419: Alguien recibió información que asegura que esta persona está muerta.
et: Keegi on saanud teavet, et see inimene on surnud
eu: Pertsona hori hilda dagoenari buruzko informazioa jaso du norbaitek
fa: شخصی اطلاعاتی دریافت کرده است که این فرد مرده است
fi: Joku on saanut tiedon, että tämä henkilö on kuollut
fil: May nakatanggap ng impormasyong patay na ang taong ito
fr_ca: Quelqu'un a reçu de l'information comme quoi cette personne est décédée
gl: Alguén recibiu información de que esta persoa está morta
gu: કોઈકને માહિતી પ્રાપ્ત થઈ છે કે આ વ્યક્તિનું મૃત્યુ થયું છે
he: מישהו קיבל מידע שהאדם הזה נפטר
hi: किसी व्यक्ति को यह जानकारी प्राप्त हुई है कि यह व्यक्ति मृत है
hr: Netko je dobio informaciju da je ta osoba mrtva
hu: Valakinek információja van róla, hogy ez a személy meghalt
hy: Ինչ-որ մեկն ունի տեղեկություն, որ այս անձը մահացած է
id: Seseorang telah menerima informasi bahwa orang ini sudah meninggal
is: Einhver hefur fengið upplýsingar um að þessi manneskja sé látin
it: Qualcuno ha saputo che questa persona è deceduta
ja: この人が亡くなっているという情報を入手した人がいます
ka: ვიღაცამ მიიღო ინფორმაცია, რომ ეს ადამიანი გარდაიცვალა
kk: Біреу бұл адам қайтыс болды деген ақпарат алған
km: មាន​នរណា​ម្នាក់​បាន​ទទួល​ព័​ត៌​មាន​ថាបុគ្គល​នេះ​បាន​​ស្លាប់
kn: ಈ ವ್ಯಕ್ತಿ ಮರಣ ಹೊಂದಿದ್ದಾರೆ ಎಂದು ಯಾರೋ ಒಬ್ಬರು ಮಾಹಿತಿಯನ್ನು ಸ್ವೀಕರಿಸಿದ್ದಾರೆ
ky: Кимдир бирөө бул киши өлгөн деген маалымат алган
lo: ມີໃຜບາງຄົນໄດ້ຮັບຂໍ້ມູນວ່າບຸກຄົນນີ້ໄດ້ເສຍຊີວິດແລ້ວ
lt: Kažkas gavo informacijos, jog šis asmuo yra miręs
lv: Kāds ir saņēmis informāciju, ka šī persona ir mirusi.
mk: Некој добил информации дека ова лице е мртво
ml: ഒരാൾക്ക് ഈ വ്യക്തി മരിച്ചെന്ന വിവരം ലഭിച്ചിരിക്കുന്നു
mn: Энэ хүнийг амь үрэгдсэн тухай мэдээллийг хэн нэгэн хүлээж авсан
mr: ही व्यक्ती मृत झाल्याची माहिती कोणालातरी प्राप्त झाली आहे
ms: Seseorang telah menerima maklumat bahawa orang ini mati
my: အဲဒီလူ ဆံုးပါးသြားသည့္ အေႀကာင္း လူတစ္ေယာက္ သတင္း ရထားပါတယ္။
ne: यो व्यक्तिको मृत्यु भइसकेको छ भन्ने बारे कसैले यो जानकारी प्राप्त गरेको छ।
nl: Iemand heeft informatie gekregen dat deze persoon is overleden
no: Noen har fått informasjon om at denne personen er død
pa: ਕਿਸੇ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦੇ ਮਰਿਆ ਹੋਣ ਦੀ ਸੂਚਨਾ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ
pl: Ktoś otrzymał informacje, że ta osoba nie żyje
pt_br: Alguém foi informado de que esta pessoa morreu
pt_pt: Alguém recebeu a informação de que esta pessoa está morta
ro: Cineva a primit informații conform cărora această persoană a decedat
ru: Кто-то получил информацию, что этот человек мертв
si: මෙම පුද්ගලයා මියගොස් ඇති බවට තොරතුරු යම් කෙනෙකුට ලැබී ඇත
sk: Niekto má informácie, podľa ktorých je táto osoba mŕtva
sl: Nekdo je prejel informacije, da je ta oseba mrtva
sq: Dikush ka marrë informacione se ky person ka vdekur
sr: Неко је добио информације да је ова особа мртва
sv: Någon har fått information om att personen är död
sw: Mtu amepokea habari kwamba mtu huyu ameaga dunia
ta: இவர் இறந்துவிட்டதாக ஒருவருக்குத் தகவல் கிடைத்துள்ளது
te: ఒకరు ఈ వ్యక్తి మరణించారనే సమాచారాన్ని స్వీకరించారు
th: มีคนได้รับข้อมูลว่าบุคคลนี้เสียชีวิตแล้ว
tr: Birisi, bu kişinin öldüğüne dair bilgi aldı
uk: Хтось отримав інформацію, що ця особа померла
ur: کسی کو اطلاع ملی ہے کہ اس شخص کی وفات ہوگئی ہے
uz: Kimdir bu odam o‘lganligi haqida xabar qabul qilgan
vi: Một người nào đó đã nhận được thông tin rằng người này đã chết
zh_hk: 有人收到消息指出這個人已死亡
zu: Umuntu othile uthole ulwazi lokuthi lo muntu ushonile

source: Someone has reported that this person is missing
af: Iemand het aangegee dat hierdie persoon vermis word
am: የሆነ ሰው ይህ ሰው እንደጠፋ መረጃ ደርሶታል
ar: لقد أبلغ شخص ما بأن هذا الشخص مفقود
az: Bir nəfər bu şəxsin itkin düşdüyünü raport edib
bg: Някой е подал сигнал, че този човек е изчезнал
bn: কেউ একজন প্রতিবেদন করেছে যে এই ব্যক্তি নিখোঁজ
ca: Algú ha informat que aquesta persona ha desaparegut
cs: Někdo nahlásil, že je tato osoba pohřešována
da: Nogen har meldt denne person savnet.
de: Jemand hat gemeldet, dass diese Person vermisst wird.
el: Κάποιος έχει αναφέρει ότι αυτό το άτομο αγνοείται
es: Alguien ha informado de que esta persona está desaparecida
es_419: Alguien informó que esta persona está desparecida.
et: Keegi on teatanud, et see inimene on kadunud
eu: Pertsona hori desagertuta dagoela jakinarazi du norbaitek
fa: شخصی گزارش کرده است که این فرد گم شده است
fi: Joku on ilmoittanut, että tämä henkilö on kadonnut
fil: May nag-ulat na nawawala ang taong ito
fr_ca: Quelqu'un a signalé cette personne comme portée disparue
gl: Alguén informou de que esta persoa está desaparecida
gu: કોઈકે જાણ કરી છે કે આ વ્યક્તિ ગુમ થઇ છે
he: מישהו דיווח שהאדם הזה נעדר
hi: किसी व्यक्ति ने इस व्यक्ति के गुम होने की रिपोर्ट की है
hr: Netko je prijavio da je ta osoba nestala
hu: Valaki bejelentette, hogy ez a személy eltűnt
hy: Ինչ-որ մեկը հայտնել է, որ այս մարդը որոնվում է
id: Seseorang telah melaporkan bahwa orang ini hilang
is: Einhver hefur tilkynnt að þessi manneskja sé týnd
it: Qualcuno ha segnalato che questa persona è dispersa
ja: この人を行方不明者として報告した人がいます
ka: ვიღაცამ გამოგზავნა შეტყობინება ამ პიროვნების დაკარგვის შესახებ
kk: Біреу бұл адам іздеуде деп хабарлаған
km: មាន​នរណា​ម្នាក់​បាន​រាយការណ៍​ថា​បុគ្គល​នេះ​កំពុង​បាត់​ខ្លួន
kn: ಈ ವ್ಯಕ್ತಿ ಕಾಣೆಯಾಗಿದ್ದಾರೆ ಎಂದು ಯಾರೋ ಒಬ್ಬರು ವರದಿ ಮಾಡಿದ್ದಾರೆ
ky: Кимдир бирөө бул киши жоголду деп билдирди
lo: ມີໃຜບາງຄົນແຈ້ງວ່າບຸກຄົນນີ້ສູນຫາຍ
lt: Kažkas pranešė, jog šis asmuo yra dingęs
lv: Kāds ir ziņojis, ka šī persona ir pazudusi.
mk: Некој пријавил дека ова лице е исчезнато
ml: ഒരാൾ ഈ വ്യക്തിയെ കാണാതായതായി റിപ്പോർട്ടുചെയ്‌തിരിക്കുന്നു
mn: Энэ хүнийг сураггүй болсон тухай хэн нэгэн мэдээлсэн
mr: ही व्यक्ती हरविली असल्याची कोणीतरी तक्रार नोंदविली आहे
ms: Seseorang telah melaporkan bahawa orang ini hilang
my: အဲဒီလူ ေပ်ာက္ဆံုးေနတဲ့ အေႀကာင္း လူတစ္ေယာက္ သတင္းပို ့ထားပါတယ္။
ne: यो व्यक्ति हराइरहेको छ भनेर कसैले रिपोर्ट गरेको छ
nl: Iemand heeft deze persoon als vermist gemeld
no: Noen har rapportert at denne personen er savnet
pa: ਕਿਸੇ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦੇ ਬੇਪਤਾ ਹੋਣ ਦੇ ਬਾਰੇ ਦੱਸਿਆ ਹੈ
pl: Ktoś zgłosił, że ta osoba zaginęła
pt_br: Alguém relatou que esta pessoa está desaparecida
pt_pt: Alguém comunicou que esta pessoa está desaparecida
ro: Cineva a semnalat dispariția acestei persoane
ru: Кто-то сообщил, что этот человек пропал без вести
si: මෙම පුද්ගලයා නැතිවුණු බව යම් කෙනෙකු වාර්තා කර ඇත
sk: Niekto nahlásil túto osobu ako nezvestnú
sl: Nekdo je prijavil, da je ta oseba pogrešana
sq: Dikush ka raportuar se ky person ka humbur
sr: Неко је пријавио да је ова особа нестала
sv: Någon har rapporterat att personen saknas
sw: Kuna mtu ameripoti kwamba mtu huyu amepotea
ta: இவர் தொலைந்துவிட்டதாக ஒருவர் புகாரளித்துள்ளார்
te: ఒకరు ఈ వ్యక్తి ఆచూకీ తెలియడం లేదని నివేదించారు
th: มีคนรายงานว่าบุคคลนี้หายตัวไป
tr: Birisi, bu kişinin kayıp olduğunu bildirdi
uk: Хтось повідомив, що ця особа зникла
ur: کسی نے اطلاع دی ہے کہ یہ شخص گمشدہ ہے
uz: Kimdir bu odam qidirilayotganligi haqida xabar bergan
vi: Một người nào đó đã báo cáo rằng người này bị mất tích
zh_hk: 有人報告這個人已失踨
zu: Umuntu othile ubike ukuthi lo muntu ulahlekile

source: Someone is seeking information about this person
af: Iemand is op soek na inligting oor hierdie persoon
am: የሆነ ሰው ስለዚህ ሰው መረጃ እያፈላለገ ነው
ar: هناك شخص ما يسعى للحصول على معلومات حول هذا الشخص
az: Bir nəfər bu şəxs haqqında məlumat axtarır
bg: Някой търси информация за този човек
bn: কেউ একজন এই ব্যক্তির সম্পর্কে তথ্য খুঁজছে
ca: Alguna persona cerca informació sobre aquesta persona.
cs: Někdo hledá informace o této osobě
da: Nogen søger oplysninger om denne person
de: Jemand sucht nach Informationen zu dieser Person.
el: Κάποιος αναζητά πληροφορίες σχετικά με αυτό το άτομο
es: Alguien busca información sobre esta persona
es_419: Alguien está buscando información acerca de esta persona.
et: Keegi otsib teavet selle inimese kohta
eu: Norbait pertsona honi buruzko informazioa bilatzen ari da
fa: شخصی به دنبال اطلاعات این فرد است
fi: Joku etsii tietoja tästä henkilöstä
fil: May taong naghahanap ng impormasyon tungkol sa taong ito
fr_ca: Quelqu'un cherche de l'information concernant cette personne
gl: Alguén está a buscar información sobre esta persoa
gu: કોઇક આ વ્યક્તિ વિશે માહિતી શોધી રહ્યાં છે
he: מישהו מחפש מידע על האדם הזה
hi: कोई व्यक्ति इस व्यक्ति के बारे में जानकारी ढूंढ रहा है
hr: Netko traži informacije o ovoj osobi
hu: Valaki információ után tudakozódik erről a személyről
hy: Ինչ-որ մեկը տեղեկություններ է փնտրում այս անձի վերաբերյալ
id: Seseorang mencari informasi tentang orang ini
is: Einhver er að leita eftir upplýsingum um þessa manneskju
it: Qualcuno sta cercando informazioni su questa persona
ja: この人についての情報を求めている人がいます
ka: ვიღაც ეძებს ინფორმაციას ამ პიროვნების შესახებ
kk: Біреу бұл адам туралы ақпарат іздеп жүр
km: មាន​នរណា​ម្នាក់​កំពុង​ស្វែង​រក​ព័ត៌មាន​អំពី​បុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿಯ ಕುರಿತು ಯಾರೋ ಒಬ್ಬರು ಮಾಹಿತಿಯನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ
ky: Кимдир бирөө бул киши тууралуу маалымат издеп жүрөт
lo: ມີໃຜບາງຄົນກຳລັງຊອກຫາຂໍ້ມູນກ່ຽວກັບບຸກຄົນນີ້ຢູ່
lt: Kažkas ieško informacijos apie šį asmenį
lv: Kāds meklē informāciju par šo personu.
mk: Некој бара информации за ова лице
ml: ഒരാൾ ഈ വ്യക്തിയെക്കുറിച്ചുള്ള വിവരങ്ങൾ തേടുന്നു
mn: Энэ хүний тухай мэдээллийг хэн нэгэн хайж байна
mr: या व्यक्तीविषयी माहिती कोणीतरी शोधत आहे
ms: Seseorang mencari maklumat mengenai orang ini
my: အဲဒီလူ ႏွင့္ပတ္သတ္ၿပီး လူတစ္ေယာက္က သတင္းအခ်က္အလက္ေတြ ရွာေဖြေနတယ္။
ne: कसैले यस व्यक्तिका बारेमा जानकारी खोजिरहेको छ
nl: Iemand is op zoek naar informatie over deze persoon
no: Noen søker etter opplysninger om denne personen
pa: ਕੋਈ ਇਸ ਵਿਅਕਤੀ ਦੇ ਬਾਰੇ ਵਿੱਚ ਜਾਣਕਾਰੀ ਲੈ ਰਿਹਾ ਹੈ
pl: Ktoś szuka informacji o tej osobie
pt_br: Alguém está buscando informações sobre esta pessoa
pt_pt: Alguém está a procurar informações sobre esta pessoa
ro: Cineva caută informații despre această persoană
ru: Кто-то ищет сведения об этом человеке
si: මෙම පුද්ගලයා පිළිබඳ තොරතුරු යම් කෙනෙකු ඉල්ලමින් සිටී
sk: Niekto hľadá informácie o tejto osobe
sl: Nekdo išče informacije o tej osebi
sq: Dikush po kërkon informacione në lidhje me këtë person
sr: Неко тражи информације о овој особи
sv: Någon söker information om personen
sw: Kuna mtu anatafuta habari kuhusu mtu huyu
ta: இந்த நபரைப் பற்றிய தகவலை ஒருவர் தேடிக்கொண்டிருக்கிறார்
te: ఒకరు ఈ వ్యక్తి గురించి సమాచారాన్ని కోరుతున్నారు
th: มีผู้กำลังค้นหาข้อมูลเกี่ยวกับบุคคลนี้
tr: Birisi bu kişi hakkında bilgi arıyor
uk: Хтось шукає інформацію про цю особу
ur: کوئی اس شخص کے بارے میں معلومات تلاش کر رہا ہے
uz: Kimdir bu odam haqidagi ma'lumotlarni izlamoqda
vi: Một người nào đó đang tìm kiếm thông tin về người này
zh_hk: 有人想知道這個人的下落
zu: Umuntu othile ufuna ulwazi mayelana nalo muntu

source: Source of Record
af: Bron van inskrywing
am: የመዝገብ ምንጭ
ar: مصدر السجل
az: Yazının mənbəyi
bg: Източник на записа
bn: রেকর্ডের উৎস
ca: Font del registre
cs: Zdroj záznamu
da: Journalens kilde
de: Datensatzquelle
el: Πηγή εγγραφής
es: Fuente del registro
es_419: Fuente del registro
et: Kirje allikas
eu: Erregistroaren iturburua
fa: منبع سابقه
fi: Tietueen lähde
fil: Pinagmulan ng Tala
fr_ca: Source de l'avis de recherche
gl: Fonte do rexistro
gu: રેકોર્ડનો સ્રોત
he: מקור הרשומה
hi: रिकॉर्ड के स्रोत
hr: Izvor evidencije
hu: A bejegyzés forrása
hy: Գրառման աղբյուրը
id: Sumber Catatan
is: Uppruni færslu
it: Fonte del record
ja: 情報源
ka: ჩანაწერის წყარო
kk: Жазба көзі
km: ប្រភពនៃកំណត់ត្រា
kn: ದಾಖಲೆಯ ಮೂಲ
ky: Жазуу булагы
lo: ແຫຼ່ງບັນທຶກ
lt: Įrašo šaltinis
lv: Ieraksta avots
mk: Извор на записот
ml: രേഖയുടെ ഉറവിടം
mn: Бичлэгийн эх сурвалж
mr: नोंदीचा स्रोत
ms: Sumber Rekod
my: မှတ်တမ်းအရင်းအမြစ်
ne: रेकर्डको स्रोत
nl: Bron van vermelding
no: Kilde for oppføringen
pa: ਰਿਕਾਰਡ ਦਾ ਸਰੋਤ
pl: Źródło wpisu
pt_br: Fonte do registro
pt_pt: Fonte do registo
ro: Sursa înregistrării
ru: Источник
si: වාර්තාවල මූලාශ්‍රය
sk: Zdroj záznamu
sl: Vir zapisa
sq: Burimi i regjistrimit
sr: Извор уноса
sv: Postens källa
sw: Chanzo cha Rekodi
ta: பதிவு ஆதாரம்
te: రికార్డ్ మూలాధారం
th: แหล่งที่มาของบันทึก
tr: Kaydın Kaynağı
uk: Джерело запису
ur: ریکارڈ کا ماخذ
uz: Yozuvlar manbasi
vi: Nguồn hồ sơ
zh_hk: 記錄來源

source: Source of this record
af: Bron van hierdie rekord
am: የዚህ መዝገብ ምንጭ
ar: مصدر هذا السجل
az: Bu rekordun mənbəyi
bg: Източник на този запис
bn: এই রেকর্ডটির উৎস
ca: Origen d'aquest registre
cs: Zdroj tohoto záznamu
da: Kilde til denne journal
de: Quelle dieses Datensatzes
el: Προέλευση αυτής της εγγραφής
es: Fuente de este registro
es_419: Fuente de este registro
et: Selle kirje allikas
eu: Erregistroaren iturburua
fa: منبع این سابقه
fi: Tämän tallenteen lähde
fil: Pinagmulan ng talaang ito
fr_ca: Source de l'information
gl: Fonte deste rexistro
gu: આ રેકોર્ડનો સ્રોત
he: המקור של הרשומה הזו
hi: इस रिकॉर्ड का स्रोत
hr: Izvor ovih zapisa
hu: A bejegyzés forrása
hy: Այս գրառման աղբյուրը
id: Sumber rekaman ini
is: Uppruni þessarar færslu
it: Fonte di questo record
ja: この記録の情報源
ka: ამ ჩანაწერის წყარო
kk: Бұл дерек алынған дереккөз
km: ប្រភព​នៃ​កំណត់​ត្រា​នេះ
kn: ಈ ರೆಕಾರ್ಡ್‌ನ ಮೂಲ
ky: Бул жазуунун булагы
lo: ແຫຼ່ງຂໍ້ມູນຂອງບັນທຶກນີ້
lt: Šio įrašo šaltinis
lv: Šī ieraksta avots
mk: Извор на записот
ml: ഈ റെക്കോർഡിന്റെ ഉറവിടം
mn: Энэ бичлэгийн эх сурвалж
mr: या रेकॉर्डचा स्त्रोत
ms: Sumber rekod ini
my: ဤမှတ်တမ်း၏ Source ခေါ် မူရင်းနေရာ။
ne: यस रेकर्डका लागि स्रोत
nl: Bron van deze vermelding
no: Oppføringens kilde
pa: ਇਸ ਰਿਕਾਰਡ ਦੇ ਸਰੋਤ
pl: Źródło wpisu
pt_br: Fonte deste registro
pt_pt: Origem deste registo
ro: Sursa acestei înregistrări
ru: Источник
si: මෙම වාර්තාවේ මූලාශ්‍රය
sk: Zdroj tohto záznamu
sl: Vir tega zapisa
sq: Burimi i këtij raporti
sr: Порекло овог записа
sv: Postens källa
sw: Chanzo cha rekodi hii
ta: இந்தப் பதிவின் மூலம்
te: ఈ రికార్డ్ యొక్క మూలం
th: แหล่งที่มาของบันทึกนี้
tr: Bu kaydın kaynağı
uk: Джерело цього запису
ur: اس ریکارڈ کا ماخذ
uz: Yozuv manbasi
vi: Nguồn của hồ sơ này
zh_hk: 此記錄的出處
zu: Umthombo waleli rekhodi

source: Status
am: ሁኔታ
ar: الحالة
bg: Състояние
bn: স্থিতি
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
es_419: Estado
et: Olek
eu: Egoera
fa: وضعیت
fi: Tila
fr_ca: État
gl: Estado
gu: સ્થિતિ
he: סטטוס
hi: स्थिति
hu: Állapot
hy: Կարգավիճակ
is: Staða
it: Stato
ja: 状況
ka: სტატუსი
kk: Күйі
km: ស្ថានភាព
kn: ಸ್ಥಿತಿ
ky: Статусу
lo: ສະຖານະ
lt: Būsena
lv: Statuss
mk: Статус
ml: നില
mn: Статус
mr: स्थिती
my: စေတးတပ္ ေခၚ လက္ရွိအေျခအေန (Status)
ne: वस्तुस्थिति
pa: ਹੈਸਿਅਤ
pl: Stan
pt_pt: Estado
ro: Stare
ru: Статус
si: තත්වය
sk: Stav
sl: Stanje
sq: Statusi
sr: Статус
sw: Hali
ta: நிலை
te: స్థితి
th: สถานะ
tr: Durum
uk: Статус
ur: اسٹیٹس
uz: Holati
vi: Tình trạng
zh_hk: 狀態
zu: Isimo

source: Status of %(full_name)s
af: Status van %(full_name)s
am: የ%(full_name)s ሁኔታ
ar: حالة %(full_name)s
az: %(full_name)s adlı şəxsin statusu
bg: Състояние на %(full_name)s
bn: %(full_name)s এর স্থিতি
ca: Estat de: %(full_name)s
cs: Stav osoby %(full_name)s
da: Status for %(full_name)s
de: Status von %(full_name)s
el: Κατάσταση του ατόμου: %(full_name)s
es: Estado de %(full_name)s
es_419: Estado de %(full_name)s
et: Isiku %(full_name)s olek
eu: Egoera - %(full_name)s
fa: وضعیت %(full_name)s
fi: Henkilön %(full_name)s tila
fil: Status ni %(full_name)s
fr_ca: État de %(full_name)s
gl: Estado de %(full_name)s
gu: %(full_name)s ની સ્થિતિ
he: סטטוס של %(full_name)s
hi: %(full_name)s की स्थिति
hr: %(full_name)s – status
hu: %(full_name)s állapota
hy: %(full_name)s-ի կարգավիճակը
id: Status %(full_name)s
is: Staða %(full_name)s
it: Stato di %(full_name)s
ja: %(full_name)s さんの状況
ka: %(full_name)s-ის სტატუსი
kk: %(full_name)s жай-күйі
km: ស្ថានភាព %(full_name)s
kn: %(full_name)s ಅವರ ಸ್ಥಿತಿ
ky: %(full_name)s абалы
lo: ສະຖານະຂອງ %(full_name)s
lt: %(full_name)s būsena
lv: Personas %(full_name)s statuss
mk: Статус на %(full_name)s
ml: %(full_name)s എന്ന വ്യക്തിയുടെ അവസ്ഥ
mn: %(full_name)s-н байдал
mr: %(full_name)s ची स्थिती
ms: Status %(full_name)s
my: %(full_name)s ၏ အခြေအနေ
ne: %(full_name)s को अवस्था
nl: Status van %(full_name)s
no: Status for %(full_name)s
pa: %(full_name)s ਦੀ ਅਵਸਥਾ
pl: %(full_name)s – stan tej osoby
pt_br: Status de %(full_name)s
pt_pt: Estado de %(full_name)s
ro: Starea pentru %(full_name)s
ru: Статус: %(full_name)s
si: %(full_name)sගේ තත්ත්වය
sk: Stav osoby %(full_name)s
sl: Stanje osebe %(full_name)s
sq: Statusi i %(full_name)s
sr: Статус за %(full_name)s
sv: %(full_name)ss status
sw: Hali ya %(full_name)s
ta: %(full_name)s இன் நிலை
te: %(full_name)s స్థితి
th: สถานะของ %(full_name)s
tr: %(full_name)s adlı kişinin durumu
uk: Статус такої особи: %(full_name)s
ur: %(full_name)s کی صورتحال
uz: %(full_name)s holati
vi: Tình trạng của %(full_name)s
zh_hk: %(full_name)s的狀態

source: Status of Person
af: Status van persoon
am: የግለሰብ ሁኔታ
ar: حالة الشخص
az: Şəxsin statusu
bg: Състояние на човек
bn: ব্যক্তির স্থিতি
ca: Estat de la persona
cs: Stav osoby
da: Personstatus
de: Status der Person
el: Κατάσταση ατόμου
es: Estado de la persona
es_419: Estado de la persona
et: Isiku olek
eu: Pertsonaren egoera
fa: وضعیت فرد
fi: Henkilön tila
fil: Status ng Taong Ito
fr_ca: État de la personne
gl: Estado da persoa
gu: વ્યક્તિની સ્થિતિ
he: סטטוס של אדם
hi: व्यक्ति की स्थिति
hr: Status osobe
hu: A személy állapota
hy: Անձի կարգավիճակը
id: Status Orang
is: Staða einstaklings
it: Stato della persona
ja: この人の状況
ka: პიროვნების სტატუსი
kk: Адамның жай-күйі
km: ស្ថានភាពបុគ្គល
kn: ವ್ಯಕ್ತಿಯ ಸ್ಥಿತಿ
ky: Кишинин абалы
lo: ສະຖານະຂອງບຸກຄົນ
lt: Asmens būsena
lv: Personas statuss
mk: Статус на лице
ml: വ്യക്തിയുടെ അവസ്ഥ
mn: Хүний байдал
mr: व्यक्तीची स्थिती
ms: Status Orang
my: ပုဂ္ဂိုလ်၏ အခြေအနေ
ne: व्यक्तिको अवस्था
nl: Status van persoon
no: Status for personen
pa: ਵਿਅਕਤੀ ਦੀ ਅਵਸਥਾ
pl: Stan osoby
pt_br: Status da pessoa
pt_pt: Estado da pessoa
ro: Starea persoanei
ru: Статус человека
si: පුද්ගලයාගේ තත්ත්වය
sk: Stav osoby
sl: Stanje osebe
sq: Statusi i personit
sr: Статус особе
sv: Personens status
sw: Hali ya Mtu
ta: நபரின் நிலை
te: వ్యక్తి స్థితి
th: สถานะของบุคคล
tr: Kişinin Durumu
uk: Статус особи
ur: شخص کی صورتحال
uz: Odamning holati
vi: Tình trạng cá nhân
zh_hk: 失蹤人士的狀態
