Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: You are already subscribed.
af: Jy is reeds ingeteken.
am: አስቀድመው ለደንበኝነት ተመዝግበዋል።
ar: أنت مشترك من قبل.
az: Siz artıq abunə olmusunuz.
bg: Вече сте абонирани.
bn: আপনি ইতিমধ্যেই সদস্যতা নিয়েছেন৷
ca: Ja esteu subscrit.
cs: Již jste přihlášeni k odběru.
da: Du har allerede abonneret.
de: Sie haben bereits ein Abonnement.
el: Έχετε ήδη εγγραφεί.
es: Ya te has suscrito.
es_419: Ya te suscribiste.
et: Olete selle juba tellinud.
eu: Dagoeneko harpidetuta zaude.
fa: شما قبلاً مشترک شده‌اید.
fi: Olet jo tilannut tämän kohteen.
fil: Naka-subscribe ka na.
fr_ca: Vous êtes déjà abonné.
gl: Xa estás subscrito.
gu: તમે પહેલાંથી સબ્સ્ક્રાઇબ કર્યું છે.
he: אתה כבר רשום.
hi: आपने पहले ही सदस्यता ली हुई है.
hr: Već ste pretplaćeni.
hu: Már feliratkozott.
hy: Դուք արդեն բաժանորդագրված եք:
id: Anda sudah berlangganan.
is: Þú ert nú þegar áskrifandi.
it: Sei già iscritto.
ja: 新着情報を受け取るよう既に設定されています。
ka: თქვენ უკვე გამოიწერეთ.
kk: Сіз бұрыннан жазылғансыз.
km: អ្នក​បាន​ជា​វ​ប្រចាំ​រួច​ហើយ​។
kn: ನೀವು ಈಗಾಗಲೇ ಚಂದಾದಾರರಾಗಿರುವಿರಿ.
ky: Сиз мурун эле жазылгансыз.
lo: ທ່ານໄດ້ສະໝັກຢູ່ແລ້ວ.
lt: Jau esate užsiprenumeravę.
lv: Jūs jau esat abonents.
mk: Веќе сте претплатени.
ml: നിങ്ങൾ ഇതിനകം സബ്‌സ്‌ക്രൈബുചെയ്‌തു.
mn: Та аль хэдийн бүртгүүлсэн байна.
mr: आपण आधीपासूनच सदस्यता घेतली आहे.
ms: Anda sudah melanggan.
my: သင္သည္ ေနာက္ဆံုးအေျခအေနမ်ားကိုသိရွိရန္ အီးေမးလ္လိပ္စာျဖင့္ စာရင္းေပးသြင္းထားၿပီးျဖစ္သည္။ subscribe လုပ္ထားၿပီးျဖစ္သည္။
ne: तपाईँको पहिलेदेखि नै सदस्यता छ।
nl: U bent al geabonneerd.
no: Du abonnerer allerede.
pa: ਤੁਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਸਦੱਸਅ ਬਨੇ ਹੋ.
pl: Już subskrybujesz.
pt_br: Você já está inscrito.
pt_pt: Já subscreveu.
ro: Sunteți deja abonat(ă).
ru: Вы уже подписаны.
si: ඔබ දැනටමත් දායක වී ඇත.
sk: Na odber ste už prihlásený/-á.
sl: Ste že naročeni.
sq: Ju jeni abonuar tashmë.
sr: Већ сте пријављени.
sv: Du prenumererar redan.
sw: Tayari umesajiliwa.
ta: ஏற்கனவே குழுசேந்துள்ளீர்கள்.
te: మీరు ఇప్పటికే చందా పొందారు.
th: คุณได้สมัครรับข้อมูลแล้ว
tr: Zaten abonesiniz.
uk: Ви вже підписалися.
ur: آپ پہلے سے ہی سبسکرائب ہیں۔
uz: Siz allaqachon obuna bo‘lgansiz.
vi: Bạn đã được đăng ký.
zh_hk: 您已訂閱這個項目。
zu: Usuvele ubhalisile.

source: You are already unsubscribed.
af: Jy is reeds uitgeteken.
am: አስቀድመው ከደንበኝነት ምዝገባ ወጥተዋል።
ar: لقد تم إلغاء اشتراكك من قبل.
az: Artıq abunəlikdən çıxmısınız.
bg: Вече сте отписани.
bn: আপনি ইতিমধ্যে সদস্যতা ত্যাগ করেছেন৷
ca: Ja heu anul·lat la subscripció.
cs: Již jste odhlášeni z odběru.
da: Du har allerede afmeldt abonnementet.
de: Sie haben das Abonnement bereits beendet.
el: Έχετε ήδη καταργήσει την εγγραφή σας.
es: Ya has anulado la suscripción.
es_419: Ya anulaste la suscripción.
et: Olete sellest tellimusest juba loobunud.
eu: Dagoeneko kendu duzu harpidetza.
fa: اشتراک شما قبلاً لغو شده است.
fi: Olet jo peruuttanut tämän kohteen tilauksen.
fil: Naka-unsubscribe ka na.
fr_ca: Vous êtes déjà désabonné.
gl: Xa cancelaches a subscrición.
gu: તમે પહેલાંથી અનસબ્સ્ક્રાઇબ કર્યુ છે.
he: הרישום שלך כבר בוטל.
hi: आपने पहले ही सदस्यता छोड़ दी है.
hr: Već ste poništili pretplatu.
hu: Már leiratkozott.
hy: Դուք արդեն ապաբաժանորդագրված եք:
id: Anda sudah berhenti berlangganan.
is: Þú hefur nú þegar sagt áskriftinni upp.
it: Hai già annullato l'iscrizione.
ja: 新着情報の受け取りは既に停止されています。
ka: თქვენ უკვე გააუქმეთ გამოწერა.
kk: Сіз жазылымды тоқтаттыңыз.
km: អ្នក​បាន​ឈប់​ជាវ​ប្រចាំ​រួច​ហើយ​។
kn: ನೀವು ಈಗಾಗಲೇ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಆಗಿರುವಿರಿ.
ky: Сиз мурун эле жазуудан баш тарткансыз.
lo: ທ່ານໄດ້ເຊົາສະໝັກຢູ່ແລ້ວ.
lt: Jau esate atšaukę prenumeratą.
lv: Jūs jau esat anulējis abonēšanu.
mk: Веќе ја откажавте претплатата.
ml: നിങ്ങൾ ഇതിനകം അൺസ‌ബ്‌സ്‌ക്രൈബുചെയ്‌തു.
mn: Та аль хэдийн бүртгүүлсэн байна.
mr: आपण आधीपासूनच सदस्यता रद्द केली आहे.
ms: Anda sudah berhenti melanggan.
my: သင္သည္ ေနာက္ဆံုးအေျခအေနမ်ားကိုသိရွိရန္ အီးေမးလ္လိပ္စာျဖင့္ စာရင္းေပးသြင္းထားျခင္းကို ပယ္ဖ်က္လိုက္ၿပီးသည္။ unsubscribe လုပ္ထားၿပီးျဖစ္သည္။
ne: तपाईँको सदस्यता पहिलेदेखि नै हटाइएको छ।
nl: U bent al afgemeld.
no: Du har allerede avsluttet abonnementet.
pa: ਤੁਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਅਸਦੱਸਅ ਬਨੇ ਹੋ.
pl: Twoja subskrypcja została już anulowana.
pt_br: Você já cancelou a inscrição.
pt_pt: Já anulou a subscrição.
ro: Sunteți deja dezabonat(ă).
ru: Вы уже отменили подписку.
si: ඔබ දැනටමත් දායකත්වයෙන් ඉවත් වී ඇත.
sk: Z tohto odberu ste sa už odhlásili.
sl: Naročnina je že odpovedana.
sq: Ju jeni çabonuar tashmë.
sr: Већ сте отказали пријаву.
sv: Du har redan avslutat prenumerationen.
sw: Tayari umejiengua.
ta: ஏற்கனவே குழுவிலகியுள்ளீர்கள்.
te: మీరు ఇప్పటికే చందాను తొలగించారు.
th: คุณได้ยกเลิกการสมัครแล้ว
tr: Abonelikten zaten çıktınız.
uk: Ви вже скасували підписку.
ur: آپ پہلے سے ہی ان سبسکرائب ہیں۔
uz: Siz obunani allaqachon bekor qilgansiz.
vi: Bạn đã được hủy đăng ký.
zh_hk: 您已取消訂閱這個項目。
zu: Usuvele ukhishiwe ohlwini.

source: You are currently signed in as %(user_email)s.
af: Jy is tans aangemeld as %(user_email)s.
am: በአሁኑ ጊዜ እንደ %(user_email)s ሆነው ገብተዋል።
ar: أنت مسجّل الدخول حاليًا كـ %(user_email)s.
az: Hal-hazırda %(user_email)s kimi daxil olmusunuz.
bg: Понастоящем сте влезли като %(user_email)s.
bn: আপনি বর্তমানে %(user_email)s হিসেবে প্রবেশ করে আছেন৷
ca: En aquest moment teniu la sessió iniciada com a %(user_email)s.
cs: Aktuálně jste přihlášeni jako uživatel %(user_email)s.
da: Du er logget ind som %(user_email)s.
de: Sie sind momentan als %(user_email)s angemeldet.
el: Είστε συνδεδεμένοι αυτήν τη στιγμή ως %(user_email)s.
es: Has iniciado sesión como %(user_email)s.
es_419: Accediste como %(user_email)s.
et: Olete praegu sisse logitud kui %(user_email)s.
eu: Unean %(user_email)s gisa duzu saioa hasita.
fa: درحال‌حاضر با %(user_email)s به سیستم وارد شده‌اید.
fi: Olet tällä hetkellä kirjautunut sisään osoitteella %(user_email)s.
fil: Kasalukuyan kang naka-sign in bilang %(user_email)s.
fr_ca: Vous êtes actuellement connecté avec l'adresse %(user_email)s.
gl: Actualmente iniciaches sesión como %(user_email)s.
gu: તમે હાલમાં %(user_email)s તરીકે સાઇન ઇન કર્યું છે.
he: נכנסת כעת בתור %(user_email)s.
hi: आप वर्तमान में %(user_email)s के रूप में प्रवेश हैं.
hr: Trenutačno ste prijavljeni kao %(user_email)s.
hu: Jelenleg %(user_email)s e-mail címmel van bejelentkezve.
hy: Դուք մուտք եք գործել որպես %(user_email)s:
id: Anda saat ini masuk sebagai %(user_email)s.
is: Þú ert skráð(ur) inn sem %(user_email)s.
it: Hai eseguito l'accesso come %(user_email)s.
ja: 現在、%(user_email)s としてログインしています。
ka: ამჟამად შესული ხართ, როგორც %(user_email)s.
kk: Сіз қазір жүйеге %(user_email)s ретінде кіріп отырсыз.
km: បច្ចុប្បន្ន​អ្នក​បាន​ចូល​ជា %(user_email)s ។
kn: ನೀವು ಪ್ರಸ್ತುತ %(user_email)s ಅಂತೆ ಸೈನ್‌ ಇನ್‌ ಆಗಿರುವಿರಿ.
ky: Учурда сиз %(user_email)s менен киргенсиз.
lo: ທ່ານເຂົ້າສູ່ລະບົບເປັນ %(user_email)s.
lt: Šiuo metu esate prisijungę kaip %(user_email)s.
lv: Jūs pašlaik esat pierakstījies kā %(user_email)s.
mk: Моментално сте најавени како %(user_email)s.
ml: നിങ്ങൾ നിലവിൽ %(user_email)s എന്നതായി സൈൻ ഇൻ ചെയ്‌തു.
mn: Та одоо %(user_email)s-р нэвтэрсэн байна.
mr: आपण सध्या %(user_email)s म्हणून साइन इन केले आहे.
ms: Anda kini log masuk sebagai %(user_email)s.
my: သင္သည္ %(user_email)sအေနျဖင့္ ဆုိင္းအင္လုပ္ထားသည္။
ne: तपाईं अहिले %(user_email)s को रूपमा साइन इन हुनुभएको छ।
nl: U bent momenteel ingelogd als %(user_email)s.
no: Du er logget på som %(user_email)s.
pa: ਤੁਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ %(user_email)s ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਇਨ ਇਨ ਹੋ.
pl: W tej chwili używasz konta %(user_email)s.
pt_br: No momento, seu login é %(user_email)s.
pt_pt: Atualmente, tem sessão iniciada como %(user_email)s.
ro: În prezent, sunteți conectat(ă) ca %(user_email)s.
ru: Выполнен вход в аккаунт: %(user_email)s.
si: ඔබ වර්තමානයේදි %(user_email)s ලෙස පුරනය වී ඇත.
sk: Momentálne ste prihlásený/-á ako používateľ %(user_email)s.
sl: Trenutno ste vpisani kot %(user_email)s.
sq: Ju keni hyrë tashmë si %(user_email)s.
sr: Тренутно сте пријављени као %(user_email)s.
sv: Du är inloggad som %(user_email)s.
sw: Kwa sasa umeingia katika akaunti ukitumia %(user_email)s.
ta: நீங்கள் தற்போது %(user_email)s ஆக உள்நுழைந்துள்ளீர்கள்.
te: మీరు ప్రస్తుతం %(user_email)sగా సైన్ ఇన్ చేసారు.
th: ขณะนี้คุณกำลังลงชื่อเข้าใช้ด้วย %(user_email)s
tr: %(user_email)s olarak oturum açmış durumdasınız.
uk: Ви ввійшли як %(user_email)s.
ur: آپ فی الحال %(user_email)s کے بطور سائن ان ہیں۔
uz: Siz ayni paytda %(user_email)s nomidan kirdingiz.
vi: Bạn hiện được đăng nhập bằng %(user_email)s.
zu: Okwamanje ungene ngemvume njengo-%(user_email)s.

source: You are not currently signed in.
af: Jy is nie tans aangemeld nie.
am: በአሁኑ ጊዜ በመለያ አልገቡም።
ar: لم تسجل الدخول في الوقت الحالي.
az: Hazırda daxil olmamısınız.
bg: Понастоящем не сте влезли в профила си.
bn: আপনি বর্তমানে প্রবেশ করে নেই৷
ca: No heu iniciat la sessió.
cs: Aktuálně nejste přihlášeni.
da: Du er i øjeblikket ikke logget ind
de: Sie sind momentan nicht angemeldet.
el: Δεν είστε συνδεδεμένοι αυτήν τη στιγμή.
es: No has iniciado sesión.
es_419: No accediste.
et: Te ei ole praegu sisse logitud.
eu: Une honetan ez duzu saioa hasita.
fa: در حال حاضر وارد سیستم نشده‌اید.
fi: Et ole kirjautunut sisään.
fil: Kasalukuyan kang hindi naka-sign in.
fr_ca: Actuellement, vous n'êtes pas connecté.
gl: Non iniciaches sesión.
gu: તમે હાલમાં સાઇન ઇન કરેલું નથી.
he: לא נכנסת למערכת.
hi: आप वर्तमान में प्रवेश नहीं हैं.
hr: Trenutačno niste prijavljeni.
hu: Jelenleg nincs bejelentkezve.
hy: Դուք մուտք չեք գործել:
id: Anda saat ini tidak masuk.
is: Þú ert ekki skráð(ur) inn.
it: Accesso non effettuato.
ja: ログインしていません。
ka: ამჟამად შესული არ ხართ.
kk: Сіз қазір жүйеде емессіз.
km: បច្ចុប្បន្ន​​អ្នក​មិន​បាន​ចូល​ទេ​។
kn: ನೀವು ಪ್ರಸ್ತುತ ಸೈನ್ ಇನ್ ಮಾಡಿಲ್ಲ.
ky: Азыр сиз кире элексиз.
lo: ໃນປັດຈຸບັນທ່ານບໍ່ໄດ້ເຂົ້າສູ່ລະບົບ
lt: Šiuo metu nesate prisijungę.
lv: Jūs pašlaik neesat pierakstījies.
mk: Моментално не сте најавени.
ml: നിങ്ങൾ നിലവിൽ സൈൻ ഇൻ ചെയ്‌തിട്ടില്ല.
mn: Та одоо нэвтрээгүй байна.
mr: आपण सध्या साइन इन केलेले नाही.
ms: Anda tidak log masuk pada masa ini.
my: သင်သည် လောလောဆယ် ဆိုင်းအင် မလုပ်ထားပါ။
ne: तपाईं हाल साइन इन हुनुहुन्न।
nl: U bent momenteel niet ingelogd.
no: Du er for øyeblikket ikke pålogget.
pa: ਤੁਸੀਂ ਵਰਤਮਾਨ ਵਿੱਚ ਦੇ ਰੂਪ ਵਿੱਚ ਸਾਇਨ ਇਨ ਨਹੀ ਹੋ
pl: Nie jesteś obecnie zalogowany.
pt_br: No momento, você não está conectado.
pt_pt: De momento, não tem sessão iniciada.
ro: Nu sunteți conectat(ă).
ru: Вход не выполнен.
si: ඔබ දැනට පුරා නැත.
sk: Momentálne nie ste prihlásený/-á.
sl: Trenutno niste vpisani.
sq: Ju nuk keni hyrë në llogari.
sr: Тренутно нисте пријављени.
sv: Du är inte inloggad för närvarande.
sw: Hajuaingia katika akaunti kwa sasa.
ta: நீங்கள் தற்போது உள்நுழைந்திருக்கவில்லை.
te: మీరు ప్రస్తుతం సైన్ ఇన్ చేయలేదు.
th: คุณไม่ได้ลงชื่อเข้าใช้อยู่ในขณะนี้
tr: Şu anda oturum açmış değilsiniz.
uk: Ви не ввійшли.
ur: آپ فی الحال سائن ان نہیں ہیں۔
uz: Siz ayni paytda tizimga kirmagansiz.
vi: Bạn hiện không được đăng nhập.
zh_hk: 您目前未登入。
zu: Okwamanje awungenanga ngemvume.

source: You can %(begin_tag)sview the record%(end_tag)s before deleting it.
af: Jy kan %(begin_tag)sdie rekord bekyk%(end_tag)s voordat jy dit uitvee.
am: ከመሰረዝዎ በፊት %(begin_tag)sመዝገቡን ማየት%(end_tag)s ይችላሉ።
ar: يمكنك %(begin_tag)sعرض السجل%(end_tag)s قبل حذفه.
az: Silmədən öncə %(begin_tag)srekordu görüntüləyə%(end_tag)s bilərsiniz.
bg: Можете %(begin_tag)sда прегледате записа%(end_tag)s, преди да го изтриете.
bn: মুছে ফেলার আগে আপনি %(begin_tag)sরেকর্ডটি দেখতে%(end_tag)s পেতে পারেন৷
ca: Podeu %(begin_tag)svisualitzar el registre%(end_tag)s abans de suprimir-lo.
cs: Před smazáním můžete %(begin_tag)száznam zobrazit%(end_tag)s.
da: Du kan %(begin_tag)sse journalen%(end_tag)s, før du sletter den.
de: Sie können %(begin_tag)sdiesen Datensatz ansehen%(end_tag)s, bevor Sie ihn löschen.
el: Μπορείτε να %(begin_tag)sπροβάλετε την εγγραφή%(end_tag)s πριν τη διαγράψετε.
es: Puedes %(begin_tag)sver el registro%(end_tag)s antes de eliminarlo.
es_419: Puedes %(begin_tag)sver el registro%(end_tag)s antes de eliminarlo.
et: Saate enne kustutamist %(begin_tag)skirjet vaadata%(end_tag)s.
eu: Nahi izanez gero, %(begin_tag)sikusi erregistroa%(end_tag)s ezabatu aurretik.
fa: ‫می‌توانید قبل از حذف، %(begin_tag)sسابقه را مشاهده کنید%(end_tag)s.
fi: Voit %(begin_tag)starkastella tietoja%(end_tag)s ennen niiden poistamista.
fil: Maaari mong %(begin_tag)stingnan ang record%(end_tag)s bago ito tanggalin.
fr_ca: Vous pouvez %(begin_tag)sconsulter l'avis de recherche%(end_tag)s avant de le supprimer.
gl: Podes %(begin_tag)sver o rexistro%(end_tag)s antes de eliminalo.
gu: તમે કાઢી નાખતા પહેલાં, %(begin_tag)sરેકોર્ડને જોઈ%(end_tag)s શકો છો .
he: ניתן %(begin_tag)sלהציג את הרשומה%(end_tag)s לפני מחיקתה.
hi: मिटाने से पहले आप %(begin_tag)sरिकॉर्ड को देख%(end_tag)s सकते हैं.
hr: Možete %(begin_tag)spogledati zapise%(end_tag)s prije brisanja.
hu: %(begin_tag)sMegtekintheti a bejegyzést%(end_tag)s, mielőtt törölné.
hy: Մինչև ջնջելը կարող եք %(begin_tag)sդիտել գրառումը%(end_tag)s:
id: Anda dapat %(begin_tag)smelihat rekaman ini%(end_tag)s sebelum menghapusnya.
is: Þú getur %(begin_tag)sskoðað færsluna%(end_tag)s áður en þú eyðir henni.
it: Puoi %(begin_tag)svisualizzare il record%(end_tag)s prima di eliminarlo.
ja: 記録を削除する前に、%(begin_tag)s記録を確認%(end_tag)sできます。
ka: შეგიძლიათ წაშლამდე %(begin_tag)sნახოთ ეს ჩანაწერი%(end_tag)s.
kk: Сізге жоюға дейін %(begin_tag)sжазбаны көруге%(end_tag)s болады.
km: អ្នក​អាច %(begin_tag)s មើល​កំណត់​ត្រា​ %(end_tag)s មុន​ពេល​លុប​វា​។
kn: ರೆಕಾರ್ಡ್ ಅನ್ನು ಅಳಿಸುವುದಕ್ಕೂ ಮುನ್ನ ನೀವು %(begin_tag)sಅದನ್ನು ವೀಕ್ಷಿಸಬಹುದು%(end_tag)s.
ky: Өчүрүүдөн мурун %(begin_tag)sал жазууну көрсөңүз%(end_tag)s болот.
lo: ທ່ານສາມາດ %(begin_tag)sເບິ່ງບັນທຶກດັ່ງກ່າວ%(end_tag)s ກ່ອນຈະທຳການລຶບມັນໄດ້.
lt: Galite %(begin_tag)speržiūrėti įrašą%(end_tag)s prieš ištrindami.
lv: Varat %(begin_tag)sskatīt ierakstu%(end_tag)s pirms dzēšanas.
mk: Може да го %(begin_tag)sвидите записот%(end_tag)s пред да го избришете.
ml: ഇല്ലാതാക്കുന്നതിന് മുമ്പ് നിങ്ങൾക്ക് %(begin_tag)sറെക്കോർഡ് കാണാനാകും%(end_tag)s.
mn: Та устгахаасаа өмнө %(begin_tag)sбичлэгийг үзэх%(end_tag)s боломжтой.
mr: आपण ते हटविण्यापूर्वी %(begin_tag)sरेकॉर्ड पाहू शकता%(end_tag)s.
ms: Anda boleh %(begin_tag)smelihat rekod%(end_tag)s sebelum memadamkannya.
my: မဖ်က္မွီ၊ သင္ %(begin_tag)sမွတ္တမ္းမ်ား%(end_tag)sကိုႀကည့္ႏိုင္ပါသည္။
ne: तपाईँले %(begin_tag)s रेकर्ड हेर्न सक्नुहुन्छ %(end_tag)s यसलाई हटाउन अघि।
nl: U kunt %(begin_tag)sde vermelding bekijken%(end_tag)s voordat u deze verwijdert.
no: Du kan %(begin_tag)sse oppføringen%(end_tag)s før du sletter den.
pa: ਤੁਸੀਂ ਮਿਟਾਉਣ ਤੋਂ ਪਹਿਲਾਂ %(begin_tag)sਰਿਕਾਰਡ ਦੇਖ ਸਕਦੇ ਹੋ%(end_tag)s।
pl: %(begin_tag)sWpis możesz wyświetlić%(end_tag)s, zanim go usuniesz.
pt_br: Você pode %(begin_tag)sver o registro%(end_tag)s antes de excluí-lo.
pt_pt: Pode %(begin_tag)sver o registo%(end_tag)s antes de o eliminar.
ro: Puteți să %(begin_tag)svizualizați această înregistrare%(end_tag)s înainte de a o șterge.
ru: %(begin_tag)sПросмотреть запись%(end_tag)s
si: ඔබට එය මැකීමට පෙර %(begin_tag)sවාර්තාව බැලීම%(end_tag)s කළහැක.
sk: Pred odstránením si %(begin_tag)smôžete záznam zobraziť%(end_tag)s.
sl: Lahko si %(begin_tag)sogledate zapis%(end_tag)s, preden ga izbrišete.
sq: Ju mund ta %(begin_tag)sshikoni raportin%(end_tag)s para se ta fshini atë.
sr: Можете да %(begin_tag)sпрегледате запис%(end_tag)s пре него што га избришете.
sv: Du kan %(begin_tag)svisa posten%(end_tag)s innan du tar bort den.
sw: Unaweza %(begin_tag)skutazama rekodi%(end_tag)s kabla ya kuifuta.
ta: நீங்கள் பதிவை நீக்குவதற்கு முன் %(begin_tag)sபதிவைப் பார்க்கலாம்%(end_tag)s.
te: మీరు రికార్డ్‌ను తొలగించే ముందు %(begin_tag)sదాన్ని వీక్షించవచ్చు%(end_tag)s.
th: คุณสามารถ %(begin_tag)sดูบันทึก%(end_tag)s ก่อนที่จะลบ
tr: Silmeden önce %(begin_tag)skaydı görüntüleyebilirsiniz%(end_tag)s.
uk: Можна %(begin_tag)sпереглянути запис%(end_tag)s, перш ніж видаляти його.
ur: آپ حذف کرنے سے پہلے %(begin_tag)sریکارڈ دیکھ سکتے ہیں%(end_tag)s۔
uz: O‘chirishdan oldin %(begin_tag)syozuvni ko‘rib chiqish%(end_tag)singiz mumkin.
vi: Bạn có thể %(begin_tag)sxem hồ sơ%(end_tag)s trước khi xóa.
zh_hk: 您可先%(begin_tag)s查看記錄%(end_tag)s，然後才刪除。
zu: %(begin_tag)sUngabuka irekhodi%(end_tag)s ngaphambi kokuthi ulisuse.

source: You can subscribe to updates about %(full_name)s by entering your e-mail address here
af: Jy kan inteken by opdaterings oor %(full_name)s deur jou e-posadres hier in te voer
am: የኢሜይል አድራሻዎን እዚህ በማስገባት ስለ%(full_name)s ዝማኔዎችን ለማግኘት ለደንበኝነት መመዝገብ ይችላሉ
ar: يمكنك الاشتراك لمعرفة المستجدات حول %(full_name)s من خلال إدخال عنوان بريدك الإلكتروني هنا
az: Buraya e-poçt ünvanınızı daxil edərək %(full_name)s haqqında güncəlləmələrə abunə ola bilərsiniz
bg: Можете да се абонирате за актуализации за %(full_name)s, като въведете имейл адреса си тук
bn: আপনি এখানে আপনার ইমেল আইডি লিখে %(full_name)s এর সম্বন্ধে আপডেটগুলি পাওয়ার জন্য গ্রাহক হতে পারেন
ca: Per rebre qualsevol informació nova sobre %(full_name)s, introdueix la teva adreça electrònica aquí
cs: K odběru novinek o osobě %(full_name)s se můžete přihlásit tak, že sem zadáte e-mailovou adresu
da: Du kan abonnere på opdateringer om %(full_name)s ved at indtaste din mailadresse her
de: Du kannst Updates zu %(full_name)s abonnieren, indem du deine E-Mail-Adresse hier eingibst.
el: Μπορείτε να εγγραφείτε στις αυτόματες ενημερώσεις σχετικά με το χρήστη %(full_name)s εισαγάγοντας τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας εδώ
es: Introduce aquí tu dirección de correo electrónico para suscribirte y recibir novedades sobre %(full_name)s
es_419: Para poder suscribirse a las actualizaciones de %(full_name)s, ingrese su dirección de correo electrónico aquí.
et: Võite tellida värskendusi isiku %(full_name)s kohta, kui sisestate oma e-posti aadressi siia
eu: %(full_name)s erabiltzaileari buruzko berritasunetara harpidetzeko, idatzi helbide elektronikoa hemen behean
fa: می‌توانید برای مشترک شدن در به‌روزرسانی‌های مربوط به %(full_name)s، آدرس ایمیلتان را در اینجا وارد کنید
fi: Voit tilata henkilöön %(full_name)s liittyvät päivitykset kirjoittamalla sähköpostiosoitteesi tähän.
fil: Maaari kang mag-subscribe sa mga update tungkol kay %(full_name)s sa pamamagitan ng paglalagay ng iyong e-mail address dito
fr_ca: Vous pouvez vous abonner aux mises à jour concernant %(full_name)s en entrant votre adresse de courriel ici
gl: Podes subscribirte para recibir novidades sobre %(full_name)s introducindo o teu enderezo de correo electrónico aquí
gu: તમે અહીં તમારું ઇ-મેઇલ સરનામું દાખલ કરીને %(full_name)s વિશે અપડેટ્સ માટે સબ્સ્ક્રાઇબ કરી શકો છો
he: תוכל להירשם לעדכונים בנושא %(full_name)s על-ידי הזנת כתובת האימייל שלך כאן
hi: आप यहां अपना ई-मेल पता डालकर %(full_name)s पर अपडेट पाने के लिए सदस्य बन सकते हैं
hr: Ovdje unesite svoju e-adresu kako biste se pretplatili na ažuriranja o osobi: %(full_name)s
hu: Feliratkozhat a következő személlyel kapcsolatos új információk fogadására: %(full_name)s. Ehhez itt adja meg e-mail-címét
hy: Մուտքագրելով ձեր էլփոստի հասցեն այստեղ՝ դուք կարող եք բաժանորդագրվել %(full_name)s-ի մասին նորություններին
id: Anda dapat berlangganan untuk menerima pembaruan tentang %(full_name)s, dengan memasukkan alamat email Anda di sini
is: Þú getur gerst áskrifandi að uppfærslum sem %(full_name)s setur inn með því að slá netfangið þitt inn hér
it: Puoi iscriverti per ricevere gli aggiornamenti relativi a %(full_name)s inserendo l'indirizzo email qui
ja: ここにメールアドレスを入力すると、%(full_name)s さんの新着情報を受け取ることができます
ka: %(full_name)s-ის შესახებ განახლებების გამოწერა ელფოსტის მისამართის აქ შეყვანით შეგიძლიათ
kk: Электрондық пошта мекенжайыңызды осы жерге енгізу арқылы %(full_name)s жаңартуларына жазыла аласыз
km: អ្នកអាចជាវដើម្បីទទួលបានការអាប់ដេតអំពី %(full_name)s ដោយបញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នកនៅទីនេះ
kn: ಇಲ್ಲಿ ನಿಮ್ಮ ಇ-ಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸುವ ಮೂಲಕ ನೀವು %(full_name)s ಕುರಿತು ಅಪ್‌ಡೇಟ್‌ಗಳಿಗೆ ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಬಹುದು
ky: Электрондук почта дарегиңизди бул жерге киргизип, %(full_name)s тууралуу жаңылыктарга жазыла аласыз
lo: ທ່ານສາມາດສະໝັກເອົາການອັບເດດກ່ຽວກັບ %(full_name)s ໂດຍການປ້ອນທີ່ຢູ່ອີເມວຂອງທ່ານທີ່ນີ້
lt: Galite prenumeruoti naujinius apie %(full_name)s įvedę el. pašto adresą čia
lv: Varat abonēt jaunumus par lietotāju %(full_name)s, ievadot savu e-pasta adresi šeit.
mk: Може да се претплатите на ажурирања за %(full_name)s со внесување на адресата на е-пошта
ml: ഇവിടെ നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകിക്കൊണ്ട് %(full_name)s എന്നയാളിനെക്കുറിച്ചുള്ള അപ്‌ഡേറ്റുകൾ സബ്‌സ്‌ക്രൈബുചെയ്യാം
mn: Та имэйл хаягаа энд оруулснаар %(full_name)s-н тухай шинэчлэлтийг захиалах боломжтой
mr: आपण आपला ई-मेल पत्ता येथे प्रविष्‍ट करून %(full_name)s विषयी अद्यतनांची सदस्यता घेऊ शकता
ms: Anda boleh melanggan kemas kini tentang %(full_name)s dengan memasukkan alamat e-mel anda di sini
my: ဤနေရာတွင် သင့်အီးမေးလ်လိပ်စာကို ထည့်သွင်းခြင်းဖြင့် %(full_name)s အကြောင်း အပ်ဒိတ်များအားရယူရန် စာရင်းပေးသွင်းနိုင်သည်
ne: तपाईं यहाँ इमेल ठेगाना प्रविष्ट गरेर %(full_name)s को बारे अद्यावधिकहरूमा सदस्यता लिन सक्नुहुन्छ
nl: U kunt zich abonneren op updates over %(full_name)s door hier uw e-mailadres op te geven
no: Du kan abonnere på oppdateringer om %(full_name)s ved å angi e-postadressen din her
pa: ਤੁਸੀਂ ਇੱਥੇ ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰਕੇ %(full_name)s ਬਾਰੇ ਅੱਪਡੇਟਾਂ ਦੇ ਗਾਹਕ ਬਣ ਸਕਦੇ ਹੋ
pl: Aby zasubskrybować powiadomienia o tej osobie (%(full_name)s), podaj tu swój adres e-mail
pt_br: Inscreva-se para receber atualizações sobre %(full_name)s inserindo seu endereço de e-mail aqui
pt_pt: Pode subscrever atualizações sobre %(full_name)s ao introduzir o seu endereço de email aqui
ro: Vă puteți abona la actualizări despre %(full_name)s introducând adresa dvs. de e-mail aici
ru: Чтобы подписаться на новости о пользователе %(full_name)s, укажите свой адрес электронной почты
si: ඔබට මෙහි ඔබේ ඊ-තැපැල් ලිපිනය ඇතුළු කිරීමෙන් %(full_name)s ගැන යාවත්කාලීනවලට දායක වීමට හැකිය
sk: Na odber noviniek o osobe %(full_name)s sa môžete prihlásiť tak, že tu zadáte svoju e-mailovú adresu
sl: Naročite se lahko na obvestila o %(full_name)s, tako da tu vnesete e-poštni naslov
sq: Mund të abonohesh te përditësimet për %(full_name)s duke futur adresën tënde të mail-it këtu
sr: Можете да се пријавите за добијање новости о особи %(full_name)s тако што ћете овде унети имејл адресу
sv: Du kan få uppdateringar om %(full_name)s om du anger din e-postadress här
sw: Unaweza kujiunga ili upokee taarifa kuhusu %(full_name)s kwa kuweka anwani yako ya barua pepe hapa
ta: இங்கே உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடுவதன் மூலம், %(full_name)s பற்றிய அறிவிப்புகளைப் பெறலாம்
te: మీరు ఇక్కడ మీ ఇ-మెయిల్ చిరునామాను నమోదు చేయడం ద్వారా %(full_name)sకి సంబంధించిన నవీకరణలకు చందా చేయవచ్చు
th: คุณสามารถสมัครรับข้อมูลการอัปเดตเกี่ยวกับ %(full_name)s โดยป้อนที่อยู่อีเมลของคุณที่นี่
tr: E-posta adresinizi buraya girerek %(full_name)s ile ilgili güncellemelere abone olabilirsiniz
uk: Введіть тут свою електронну адресу, щоб підписатися на оновлення (%(full_name)s)
ur: آپ یہاں اپنا ای میل پتہ درج کر کے %(full_name)s کے بارے میں اپ ڈیٹس کیلئے سبسکرائب کر سکتے ہیں
uz: %(full_name)s haqidagi yangiliklarga obuna bo‘lish uchun bu yerga e-pochtangiz manzilini kiriting.
vi: Bạn có thể đăng ký nhận cập nhật về %(full_name)s bằng cách nhập địa chỉ e-mail của mình tại đây
zh_hk: 您可以在這裡輸入電郵地址，以訂閱「%(full_name)s」的最新消息
