Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: More information about source of record
af: Meer inligting oor bron van rekord
am: ስለመዝገቡ ምንጭ ተጨማሪ መረጃ
ar: المزيد من المعلومات حول مصدر السجل
az: Yazının mənbəyi haqqında daha çox məlumat
bg: Повече информация за източника на записа
bn: রেকর্ডের উৎস সম্পর্কে আরো তথ্য
ca: Més informació sobre la font del registre
cs: Další informace o zdroji záznamu
da: Flere oplysninger om registreringens kilde
de: Weitere Informationen zur Quelle des Datensatzes
el: Περισσότερες πληροφορίες σχετικά με την προέλευση της εγγραφής
es: Más información sobre la fuente del registro
es_419: Más información sobre la fuente del registro
et: Lisateave kirje allika kohta
eu: Informazio gehiago informazio-iturburuari buruz
fa: اطلاعات بیشتر درباره منبع سابقه
fi: Lisätietoja tietueen lähteestä
fil: Higit pang impormasyon tungkol sa pinagmulan ng record
fr_ca: Davantage de renseignements concernant la source du dossier
gl: Máis información sobre a fonte do rexistro
gu: રેકોર્ડના સ્રોત વિશે વધુ માહિતી
he: מידע נוסף על מקור הרשומה
hi: रिकॉर्ड के स्रोत के बारे में अधिक जानकारी
hr: Više informacija o izvoru zapisa
hu: További információ a bejegyzés forrásáról
hy: Հավելյալ տեղեկություններ գրառման աղբյուրի մասին
id: Informasi selengkapnya tentang sumber catatan
is: Frekari upplýsingar um uppruna færslu
it: Ulteriori informazioni sulla fonte del record
ja: 情報源の詳細
ka: დამატებითი ინფორმაცია ჩანაწერის წყაროს შესახებ
kk: Жазба дереккөзі туралы толығырақ ақпарат
km: ព័ត៌មាន​បន្ថែម​អំពី​ប្រភពនៃ​កំណត់ត្រា
kn: ರೆಕಾರ್ಡ್‌ನ ಮೂಲದ ಕುರಿತು ಇನ್ನಷ್ಟು ಮಾಹಿತಿ
ky: Жазуу булагы тууралуу кеңири маалымат
lo: ຂໍ້ມູນເພີ່ມເຕີມກ່ຽວກັບແຫຼ່ງບັນທຶກ
lt: Daugiau informacijos apie įrašo šaltinį
lv: Plašāka informācija par ieraksta avotu
mk: Повеќе информации за изворот на записот
ml: റെക്കോർഡിന്റെ ഉറവിടത്തെ കുറിച്ചുള്ള കൂടുതൽ വിവരങ്ങൾ
mn: Бичлэгийн эх сурвалжийн талаарх дэлгэрэнгүй мэдээлэл
mr: नोंदीच्या स्रोताविषयी अधिक माहिती
ms: Maklumat lanjut tentang sumber rekod
my: မှတ်တမ်းအရင်းအမြစ်အကြောင်း နောက်ထပ် အချက်အလက်များ
ne: रेकर्डको स्रोतको बारेमा थप जानकारी
nl: Meer informatie over de bron van de vermelding
no: Mer informasjon om oppføringskilden
pa: ਰਿਕਾਰਡ ਦੇ ਸਰੋਤ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji na temat źródła wpisu
pt_br: Mais informações sobre a origem do registro
pt_pt: Mais informações acerca da origem de registo
ro: Mai multe informații despre sursa înregistrării
ru: Дополнительные сведения об источнике записи
si: වාර්තාවල මූලාශ්‍රය ගැන තවත් තොරතුරු
sk: Ďalšie informácie o zdroji záznamu
sl: Več podatkov o izvoru zapisa
sq: Më shumë informacione për burimin e regjistrimit
sr: Више информација о извору записа
sv: Mer information om postens källa
sw: Maelezo zaidi kuhusu chanzo cha rekodi
ta: பதிவின் ஆதாரம் பற்றிய கூடுதல் தகவல்
te: రికార్డ్ మూలాధారం గురించి మరింత సమాచారం
th: ข้อมูลเพิ่มเติมเกี่ยวกับแหล่งที่มาของบันทึก
tr: Kayıt kaynağı hakkında daha fazla bilgi
uk: Більше інформації про джерело запису
ur: ریکارڈ کے ماخذ کے بارے میں مزید معلومات
uz: Yozuv manbasi haqida batafsil ma’lumot
vi: Thêm thông tin về nguồn bản ghi
zh_hk: 更多關於記錄來源的資料

source: More information about status of the person
af: Meer inligting oor status van die persoon
am: ስለሰውዬው ሁኔታ ተጨማሪ መረጃ
ar: المزيد من المعلومات حول حالة الشخص
az: Şəxsin vəziyyəti haqqında daha çox məlumat
bg: Повече информация за състоянието на човека
bn: ব্যক্তির স্থিতি সম্পর্কে আরো তথ্য
ca: Més informació sobre l'estat de la persona
cs: Další informace o stavu osoby
da: Flere oplysninger om personens status
de: Weitere Informationen zum Status der Person
el: Περισσότερες πληροφορίες σχετικά με την κατάσταση του ατόμου
es: Más información sobre el estado de la persona
es_419: Más información sobre el estado de la persona
et: Lisateave isiku staatuse kohta
eu: Informazio gehiago pertsonaren egoerari buruz
fa: اطلاعات بیشتر درباره وضعیت شخص
fi: Lisätietoja henkilön tilasta
fil: Higit pang impormasyon tungkol sa status ng tao
fr_ca: Davantage de renseignements concernant l'état de la personne
gl: Máis información sobre o estado da persoa
gu: વ્યક્તિની સ્થિતિ વિશે વધુ માહિતી
he: מידע נוסף על סטטוס איש הקשר
hi: व्यक्ति की स्‍थिति के बारे में अधिक जानकारी
hr: Više informacija o statusu osobe
hu: További információ a személy állapotáról
hy: Հավելյալ տեղեկություններ անձի կարգավիճակի մասին
id: Informasi selengkapnya tentang status orang tersebut
is: Frekari upplýsingar um stöðu viðkomandi
it: Ulteriori informazioni sullo stato della persona
ja: この人の状況に関する詳細
ka: დამატებითი ინფორმაცია პიროვნების სტატუსის შესახებ
kk: Адамның жеке ахуалы туралы толығырақ ақпарат
km: ព័ត៌មាន​បន្ថែម​អំពី​ស្ថានភាព​របស់​បុគ្គល
kn: ವ್ಯಕ್ತಿಯ ಸ್ಥಿತಿಯ ಕುರಿತು ಇನ್ನಷ್ಟು ಮಾಹಿತಿ
ky: Жеке статус тууралуу кеңири маалымат
lo: ຂໍ້ມູນເພີ່ມເຕີມກ່ຽວກັບສະຖານະຂອງບຸກຄົນ
lt: Daugiau informacijos asmens būseną
lv: Plašāka informācija par personas statusu
mk: Повеќе информации за статусот на лицето
ml: വ്യക്തിയുടെ സ്റ്റാറ്റസിനെ കുറിച്ചുള്ള കൂടുതൽ വിവരങ്ങൾ
mn: Хүний статусын талаарх дэлгэрэнгүй мэдээлэл
mr: व्यक्तीच्या स्थितीविषयी अधिक माहिती
ms: Maklumat lanjut tentang status orang tersebut
my: ဤပုဂ္ဂိုလ်၏အခြေအနေအကြောင်း နောက်ထပ် အချက်အလက်များ
ne: व्यक्तिको स्थितिको बारेमा थप जानकारी
nl: Meer informatie over de status van de persoon
no: Mer informasjon om personens status
pa: ਵਿਅਕਤੀ ਦੀ ਅਵਸਥਾ ਬਾਰੇ ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji na temat statusu osoby
pt_br: Mais informações sobre o status da pessoa
pt_pt: Mais informações acerca do estado da pessoa
ro: Mai multe informații despre starea persoanei
ru: Дополнительные сведения о личном статусе
si: මෙම පුද්ගලයාගේ තත්ත්වය ගැන තවත් තොරතුරු
sk: Ďalšie informácie o stave osoby
sl: Več podatkov o statusu osebe
sq: Më shumë informacione për statusin e personit
sr: Више информација о статусу особе
sv: Mer information om personens status
sw: Maelezo zaidi kuhusu hali ya mtu
ta: நபரின் நிலை பற்றிய கூடுதல் தகவல்
te: వ్యక్తి యొక్క స్థితి గురించి మరింత సమాచారం
th: ข้อมูลเพิ่มเติมเกี่ยวกับสถานะของบุคคล
tr: Kişinin durumu hakkında daha fazla bilgi
uk: Більше інформації про статус особи
ur: شخص کی صورتحال کے بارے میں مزید معلومات
uz: Shaxsning holati haqida boshqa ma’lumotlar
vi: Thêm thông tin về trạng thái cá nhân
zh_hk: 更多關於這個人狀態的資料

source: More information for developers can now be found %(developers_link_html)shere%(link_end_html)s.
af: Meer inligting vir ontwikkelaars is nou %(developers_link_html)shier%(link_end_html)s te kry.
am: ለገንቢዎች ተጨማሪ መረጃ %(developers_link_html)sእዚህ%(link_end_html)s ሊገኝ ይችላል።
ar: يمكن الآن لمطوري البرامج العثور على مزيد من المعلومات %(developers_link_html)sهنا%(link_end_html)s.
az: Developerlər üçün daha çox məlumat artıq %(developers_link_html)sburada%(link_end_html)s tapıla bilər.
bg: Още информация за програмисти сега може да бъде намерена %(developers_link_html)sтук%(link_end_html)s.
bn: বিকাশকারীদের জন্য এখন আরো তথ্য %(link_end_html)s এখানে %(developers_link_html)s পাওয়া যাবে৷
ca: Trobareu més informació per a desenvolupadors en %(developers_link_html)saquesta pàgina%(link_end_html)s.
cs: Další informace pro vývojáře nyní naleznete %(developers_link_html)szde%(link_end_html)s.
da: Du kan finde flere oplysninger for udviklere %(developers_link_html)sher%(link_end_html)s.
de: Weitere Informationen für Entwickler %(developers_link_html)sfinden Sie jetzt hier%(link_end_html)s.
el: Μπορείτε να βρείτε περισσότερες πληροφορίες για προγραμματιστές %(developers_link_html)sεδώ%(link_end_html)s.
es: Puedes obtener más información para desarrolladores en %(developers_link_html)sesta página%(link_end_html)s.
es_419: Ya puedes obtener más información para programadores %(developers_link_html)saquí%(link_end_html)s.
et: Arendajatele mõeldud lisateavet saab nüüd %(developers_link_html)ssiit%(link_end_html)s.
eu: Garatzaileentzako informazio gehiago eskura daiteke %(developers_link_html)shemen%(link_end_html)s.
fa: اطلاعات بیشتر برای برنامه‌نویسان را می‌توان در %(developers_link_html)sاینجا%(link_end_html)s پیدا کرد.
fi: Lisätietoja kehittäjille löytyy %(developers_link_html)stäältä%(link_end_html)s.
fil: Maaaring makita ang higit pang impormasyon para sa mga developer %(developers_link_html)sdito%(link_end_html)s.
fr_ca: Les concepteurs trouveront davantage d'information %(developers_link_html)sici%(link_end_html)s.
gl: Agora podes atopar máis información para programadores %(developers_link_html)saquí%(link_end_html)s.
gu: વિકાસકર્તાઓ માટેની વધુ માહિતી હવે %(developers_link_html)sઅહીં%(link_end_html)s મળી શકે છે.
he: כעת ניתן למצוא מידע נוסף למפתחים %(developers_link_html)sכאן%(link_end_html)s.
hi: डेवलपर के बारे में और जानकारी %(developers_link_html)sयहां%(link_end_html)s पाई जा सकती है.
hr: Više informacija za razvojne programere dostupno je %(developers_link_html)sovdje%(link_end_html)s.
hu: Fejlesztők számára további információ %(developers_link_html)sitt%(link_end_html)s található.
hy: Մշակողների մասին այլ տեղեկություններ կարելի է գտնել %(developers_link_html)sայստեղ%(link_end_html)s:
id: Informasi selengkapnya untuk pengembang kini dapat ditemukan %(developers_link_html)sdi sini%(link_end_html)s.
is: Frekari upplýsingar fyrir forritara fást %(developers_link_html)shér%(link_end_html)s.
it: Ulteriori informazioni per gli sviluppatori sono disponibili %(developers_link_html)squi%(link_end_html)s.
ja: 開発者情報について詳しくは%(developers_link_html)sこちら%(link_end_html)sをご覧ください。
ka: დამატებითი ინფორმაცია დეველოპერებისთვის იხილეთ %(developers_link_html)sაქ%(link_end_html)s.
kk: Дамытушылар туралы толығырақ ақпаратты %(developers_link_html)sмына жерден%(link_end_html)s қарауға болады.
km: ព័ត៌មាន​បន្ថែម​ទៀត​សម្រាប់​អ្នក​អភិវឌ្ឍន៍អាច​រក​ឃើញ​បាន​ឥឡូវ %(developers_link_html)sទីនេះ%(link_end_html)s។
kn: ಡೆವಲಪರ್‌ಗಳಿಗಾಗಿ ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯನ್ನು ಇದೀಗ %(developers_link_html)sಇಲ್ಲಿ%(link_end_html)s ಪಡೆಯಬಹುದಾಗಿದೆ.
ky: Өнүктүрүүчүлөр үчүн кеңири маалыматты %(developers_link_html)sбул жерден%(link_end_html)s тапса болот.
lo: ຂໍ້ມູນເພີ່ມເຕີມສໍາລັບຜູ່ພັດທະນາສາມາດເບິ່ງໄດ້ %(developers_link_html)sບ່ອນນີ້%(link_end_html)s .
lt: Daugiau informacijos kūrėjams žr. %(developers_link_html)sčia%(link_end_html)s.
lv: Vairāk informācijas izstrādātājiem tagad var atrast %(developers_link_html)sšeit%(link_end_html)s.
mk: Повеќе информации за развивачи сега може да се најдат %(developers_link_html)sовде%(link_end_html)s.
ml: ഡവലപ്പർമാർക്കായുള്ള കൂടുതൽ വിവരങ്ങൾ ഇപ്പോൾ %(developers_link_html)sഇവിടെ%(link_end_html)s കണ്ടെത്താനാകും.
mn: Хөгжүүлэгчдэд зориулсан өөр мэдээллийг %(developers_link_html)sэндээс%(link_end_html)s авч болно.
mr: विकासकांची अधिक माहिती आता %(developers_link_html)sयेथे%(link_end_html)s आढळू शकते.
ms: Maklumat lanjut untuk pembangun kini boleh didapati %(developers_link_html)sdi sini%(link_end_html)s.
my: ကၽြန္ပ်ဴတာ ပ႐ိုဂရမ္ေရးသားသူမ်ား ႏွင့္ ပတ္သတ္သည့္သတင္းအခ်က္ အလက္မ်ားကို %(developers_link_html)sဒီမွာ%(link_end_html)s.ရွာေဖြနိုင္ပါသည္။
ne: विकासकर्ताका लागि थप जानकारी पाउन सकिन्छ %(developers_link_html)s यहाँ %(link_end_html)s।
nl: U kunt nu meer informatie voor ontwikkelaars vinden via %(developers_link_html)sdeze link%(link_end_html)s.
no: Utviklere kan nå finne mer informasjon %(developers_link_html)sher%(link_end_html)s.
pa: ਹੁਣ ਡੇਵਲਪਰਸ ਲਈ ਹੋਰ ਜਾਣਕਾਰੀ ਇੱਥੇ ਪਾਈ %(developers_link_html)sਜਾ ਸਕਦੀ ਹੈ%(link_end_html)s.
pl: Więcej informacji dla programistów znajdziesz obecnie %(developers_link_html)stutaj%(link_end_html)s.
pt_br: Veja mais informações para desenvolvedores %(developers_link_html)saqui%(link_end_html)s.
pt_pt: Pode encontrar mais informações para programadores %(developers_link_html)saqui%(link_end_html)s.
ro: Mai multe informații pentru dezvoltatori pot fi găsite acum %(developers_link_html)saici%(link_end_html)s.
ru: Подробная информация для разработчиков представлена %(developers_link_html)sздесь%(link_end_html)s.
si: සංවර්ධකයන් සඳහා වැඩිදුර තොරතුරු දැන් %(developers_link_html)sමෙහි%(link_end_html)s සොයාගත හැක.
sk: Ďalšie informácie pre vývojárov nájdete %(developers_link_html)stu%(link_end_html)s.
sl: Več informacij za razvijalce je zdaj na voljo %(developers_link_html)stukaj%(link_end_html)s.
sq: Më shumë informacione për programuesit, tani mund të gjenden %(developers_link_html)skëtu%(link_end_html)s.
sr: Више информација за програмере сада можете да пронађете %(developers_link_html)sовде%(link_end_html)s.
sv: Mer information för utvecklare finns nu %(developers_link_html)shär%(link_end_html)s
sw: Maelezo zaidi kwa wasanidi programu sasa yanaweza yakapatikana%(developers_link_html)shapa%(link_end_html)s.
ta: டெவெலப்பர்களுக்கான கூடுதல் தகவலை இப்போது %(developers_link_html)sஇங்கு%(link_end_html)s கண்டறியலாம்.
te: %(developers_link_html)sఇక్కడ%(link_end_html)s డెవలపర్‌ల గురించి ఇప్పుడు మరింత సమాచారాన్ని కనుగొనవచ్చు.
th: ขณะนี้คุณสามารถดูข้อมูลเพิ่มเติมสำหรับนักพัฒนาซอฟต์แวร์ได้ %(developers_link_html)sที่นี่%(link_end_html)s
tr: Geliştiricilere yönelik daha fazla bilgiyi artık %(developers_link_html)sburada%(link_end_html)s bulabilirsiniz.
uk: Більше інформації для розробників тепер можна знайти %(developers_link_html)sтут%(link_end_html)s.
ur: ڈیولپرز کیلئے مزید معلومات اب %(developers_link_html)sیہاں%(link_end_html)s مل سکتی ہیں۔
uz: Dasturchilar uchun ko‘proq ma'lumot %(developers_link_html)smana bu yerda%(link_end_html)s.
vi: Hiện có thể tìm thêm thông tin dành cho nhà phát triển %(developers_link_html)stại đây%(link_end_html)s.
zh_hk: 請前往%(developers_link_html)s這裡%(link_end_html)s參閱開發人員專用的詳細說明。
zu: Ulwazi oluningi lonjiniyela manje selingatholwa %(developers_link_html)slapha%(link_end_html)s.

source: More information to identify the person
af: Meer inligting om die persoon te identifiseer
am: ሰውዬውን ለመለየት ተጨማሪ መረጃ
ar: المزيد من المعلومات لتحديد الشخص
az: Şəxsi müəyyən etmək üçün daha çox məlumat
bg: Повече информация за идентифициране на човека
bn: ব্যক্তিকে চিহ্নিত করার সম্পর্কে আরো তথ্য
ca: Més informació per identificar la persona
cs: Další informace umožňující identifikaci osoby
da: Flere oplysninger til identificering af personen
de: Weitere Informationen zur Identifizierung der Person
el: Περισσότερες πληροφορίες για την ταυτοποίηση του ατόμου
es: Más información para identificar a la persona
es_419: Más información para identificar a la persona
et: Lisateave isiku tuvastamiseks
eu: Pertsona identifikatzeko informazio gehiago
fa: اطلاعات بیشتر برای شناسایی فرد
fi: Lisätietoja henkilön tunnistamiseksi
fil: Higit pang impormasyon upang kilalanin ang tao
fr_ca: Davantage de renseignements pour identifier la personne
gl: Máis información para identificar a persoa
gu: વ્યક્તિની ઓળખ વિશે વધુ માહિતી
he: מידע נוסף לזיהוי איש הקשר
hi: व्यक्ति की पहचान करने के लिए अधिक जानकारी
hr: Više informacija za identifikaciju osobe
hu: További információ személyazonosításhoz
hy: Անձը նույնականացնող այլ տվյալներ
id: Informasi selengkapnya untuk mengenali orang tersebut
is: Frekari upplýsingar til að bera kennsl á viðkomandi
it: Ulteriori informazioni per identificare la persona
ja: この人の特徴の詳細
ka: დამატებითი ინფორმაცია პიროვნების ვინაობის დასადგენად
kk: Адам туралы толығырақ ақпарат
km: ព័ត៌មាន​បន្ថែម​ដើម្បី​កំណត់​អត្តសញ្ញាណ​បុគ្គល
kn: ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಲು ಇನ್ನಷ್ಟು ಮಾಹಿತಿ
ky: Адамды аныктай турган кеңири маалымат
lo: ຂໍ້ມູນເພີ່ມເຕີມເພື່ອລະບຸຕົວຕົນຂອງບຸກຄົນ
lt: Daugiau informacijos asmeniui nustatyti
lv: Plašāka informācija personas identificēšanai
mk: Повеќе информации за идентификување на лицето
ml: വ്യക്തിയുടെ ഐഡന്റിറ്റിയെ കുറിച്ചുള്ള കൂടുതൽ വിവരങ്ങൾ
mn: Хүнийг тодорхойлох дэлгэрэнгүй мэдээлэл
mr: व्यक्तीस ओळखण्यासाठी अधिक माहिती
ms: Maklumat lanjut untuk mengenal pasti orang tersebut
my: ဤပုဂ္ဂိုလ်အား ခွဲခြားသတ်မှတ်နိုင်ရန် နောက်ထပ် အချက်အလက်များ
ne: उक्त व्यक्तिको पहिचान गर्नका लागि थप जानकारी
nl: Meer informatie waarmee de persoon kan worden geïdentificeerd
no: Mer informasjon for å identifisere personen
pa: ਵਿਅਕਤੀ ਦੀ ਪਛਾਣ ਕਰਨ ਲਈ ਹੋਰ ਜਾਣਕਾਰੀ
pl: Więcej informacji ułatwiających identyfikację osoby
pt_br: Mais informações para identificar a pessoa
pt_pt: Mais informações para identificar a pessoa
ro: Mai multe informații pentru a identifica persoana
ru: Дополнительные сведения для идентификации личности
si: පුද්ගලයා හඳුනා ගැනීම සඳහා තවත් තොරතුරු
sk: Ďalšie informácie na identifikáciu tejto osoby
sl: Več podatkov za prepoznavo osebe
sq: Më shumë informacione për të identifikuar personin
sr: Више информација о идентитету особе
sv: Mer information som identifierar personen
sw: Maelezo zaidi kuhusu utambulisho wa mtu
ta: நபரை அடையாளங்காண்பதற்கான கூடுதல் தகவல்
te: వ్యక్తిని గుర్తించడానికి మరింత సమాచారం
th: ข้อมูลเพิ่มเติมสำหรับการระบุตัวบุคคล
tr: Kişinin kimliği hakkında daha fazla bilgi
uk: Більше інформації для впізнання особи
ur: شخص کی شناخت کرنے کیلئے مزید معلومات
uz: Shaxsni aniqlash uchun boshqa ma’lumotlar
vi: Thêm thông tin để nhận dạng cá nhân
zh_hk: 更多用作識別這個人身份的資料

source: More than 100 results; only showing the first 100. Try entering more of the name
af: Meer as 100 resultate. Wys tans net die eerste 100. Probeer meer name invoer.
am: ከ100 በላይ ውጤቶች፣ የመጀመሪያዎቹ 100 ብቻ በማሳየት ላይ። የስሙ ተጨማሪ አስገብተው ይሞክሩ።
ar: أكثر من 100 نتيجة، عرض أول 100 نتيجة فقط. جرّب إدخال جزء أكبر من الاسم
az: 100-dən çox nəticə var; yalnız ilk 100-ü göstərilir. Bu addan daha çox daxil etməyə çalışın.
bg: Повече от 100 резултата. Показват се само първите 100. Опитайте да въведете по-голяма част от името
bn: ১০০টিরও বেশি ফলাফল; শুধুমাত্র প্রথম ১০০টি দেখাচ্ছে৷ নামটির আরো কিছু অংশ লিখে চেষ্টা করুন
ca: Hi ha més de 100 resultats i només se'n mostren els 100 primers. Proveu d'introduir-ne més amb el nom.
cs: Nalezeno přes 100 výsledků, zobrazuje se pouze prvních 100. Zkuste zadat další část jména.
da: Der var flere end 100 resultater. Kun de første 100 vises. Indtast mere af navnet.
de: Es gibt mehr als 100 Ergebnisse; angezeigt werden nur die ersten 100. Geben Sie einen größeren Teil des Namens ein.
el: Περισσότερα από 100 αποτελέσματα. Γίνεται προβολή των πρώτων 100. Προσπαθήστε να εισαγάγετε μεγαλύτερο τμήμα του ονόματος
es: Hay más de 100 resultados; solo se muestran los 100 primeros. Prueba a introducir más información sobre el nombre.
es_419: Más de 100 resultados; solo se muestran los primeros 100. Intenta ingresar más partes del nombre.
et: Rohkem kui 100 tulemust; kuvatakse ainult esimesed 100. Proovige sisestada suurem osa nimest
eu: 100 emaitza baino gehiago; lehen 100 emaitzak soilik erakusten dira. Saiatu izena osatuago sartuta.
fa: بیش از ۱۰۰ نتیجه؛ فقط ۱۰۰ مورد اول نشان داده می‌شود. سعی کنید نام را به صورت کاملتری وارد کنید
fi: Löytyi yli 100 tulosta, näytetään vain ensimmäiset 100. Kirjoita nimeä enemmän.
fil: Mahigit sa 100 resulta; ipinapakita lang ang unang 100. Subukang buuin pa ang pangalan
fr_ca: Plus de 100 résultats; seuls les 100 premiers sont affichés. Essayez d'entrer plus de détails concernant le nom.
gl: Máis de 100 resultados. Só se mostran os 100 primeiros. Proba a escribir algunha letra máis do nome
gu: 100 કરતાં વધુ પરિણામો; માત્ર પ્રથમ 100 દર્શાવી રહ્યાં છે. નામથી વધુ દાખલ કરવાનો પ્રયાસ કરો
he: יותר מ-100 תוצאות; מוצגות רק 100 הראשונות. נסה להזין יותר מהשם
hi: 100 परिणामों से अधिक; केवल पहले 100 दिखा रहा है. नाम के अतिरिक्त कुछ और डालकर प्रयास करें
hr: Više od 100 rezultata. Prikazuje se samo prvih 100. Pokušajte unijeti veći dio imena
hu: Több mint 100 találat; az első 100 megjelenítve. Próbáljon többet megadni a névből.
hy: Ավելի քան 100 արդյունք. ցուցադրվում են միայն առաջին 100-ը: Մուտքագրեք անվան այլ մասեր
id: Lebih dari 100 hasil, hanya menampilkan 100 hasil pertama. Cobalah lengkapi nama.
is: Fleiri en 100 niðurstöður; aðeins fyrstu 100 eru birtar. Prófaðu að færa inn meira af nafninu
it: Più di 100 risultati; sono visualizzati solo i primi 100. Prova a inserire altre parti del nome
ja: 100 件以上見つかりました。最初の 100 件のみが表示されています。名前の残りの部分を入力してください
ka: 100-ზე მეტი შედეგი; ნაჩვენებია მხოლოდ პირველი 100. სცადეთ უფრო სრულად შეიყვანოთ სახელი
kk: 100-ден аса нәтиже; бірінші 100 нәтижені ғана көрсетуде. Атының көбірек бөлігін енгізіңіз.
km: ច្រើន​ជាង​ 100 លទ្ធផល​ បង្ហាញ​តែ 100 ដំបូង​ប៉ុណ្ណោះ។ ព្យាយាម​បញ្ចូល​ឈ្មោះ​ច្រើន​ទៀត​
kn: 100 ಕ್ಕಿಂತಲೂ ಹೆಚ್ಚಿನ ಫಲಿತಾಂಶಗಳು; ಮೊದಲ 100 ಫಲಿತಾಂಶಗಳನ್ನು ಮಾತ್ರ ತೋರಿಸಲಾಗುತ್ತಿದೆ. ಹೆಸರಿನ ಕುರಿತ ಇನ್ನಷ್ಟು ನಮೂದಿಸಲು ಪ್ರಯತ್ನಿಸಿ
ky: 100дөн ашык жазуу табылды; алгачкы 100 гана көрсөтүлдү. Атты толугураак киргизип көрүңүз.
lo: ຫຼາຍກວ່າ 100 ຜົນການຊອກຫາ; ສະແດງພຽງແຕ່ 100 ຜົນການຊອກຫາທຳອິດ. ພະຍາຍາມໃສ່ຊື່ເພີ່ມອີກ.
lt: Rasta daugiau nei 100 rezultatų, rodomi tik pirmieji 100. Bandykite įvesti didesnę vardo dalį
lv: Vairāk nekā 100 rezultātu, parādīti tikai pirmie 100. Ierakstiet garāku vārdu.
mk: Повеќе од 100 резултати; прикажани се само првите 100. Обидете се со внесување повеќе информации од името
ml: 100-ലധികം ഫലങ്ങൾ; ആദ്യത്തെ 100 എണ്ണം മാത്രം കാണിക്കുന്നു. പേരിന്റെ കൂടുതൽ ഭാഗങ്ങൾ നൽകി പരീക്ഷിക്കുക
mn: 100-с олон илэрц байна; зөвхөн эхний 100-г харуулж байна. Нэрнээс нь цааш оруулаарай
mr: 100 पेक्षा अधिक परिणाम; फक्त प्रथम 100 दर्शवत आहे. अधिक नावे प्रविष्ट करून पहा
ms: Lebih 100 hasil carian; hanya memaparkan 100 yang pertama. Cuba masukkan lagi tentang nama
my: ရလဒ္(results) ၁၀၀ ေက်ာ္ထဲမွ၊ ပထမ ရလဒ္ ၁၀၀ ကိုသာ ျပထားသည္။ နာမည္ မ်ားကို ထပ္ရိုက္ထည့္ႀကည့္ပါ။
ne: १०० भन्दा बढी परिणामहरू; पहिलो १०० लाई मात्र देखाउँदै। अझ धेरै नाम प्रविष्टि गर्ने प्रयास गर्नुहोस्।
nl: Meer dan 100 resultaten. De eerste 100 resultaten worden weergegeven. Voer meer delen van de naam in
no: Fant mer enn 100 resultater, viser de første 100. Prøv å skrive inn mer av navnet
pa: 100 ਤੋਂ ਜਿਆਦਾ ਨਤੀਜੇ; ਕੇਵਲ ਪਹਿਲੇ 100 ਦਿਖ ਰਹੇ ਹਨ, ਹੋਰ ਨਾਮ ਪਰਵੇਸ਼ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.
pl: Ponad 100 wyników – pokazano tylko pierwszych 100. Wpisz większą część nazwiska
pt_br: Mais de 100 resultados, mostrando apenas os primeiros 100. Tente inserir mais partes do nome
pt_pt: Mais de 100 resultados; só são mostrados os 100 primeiros. Tente introduzir mais do nome
ro: Mai mult de 100 de rezultate. Se afișează numai primele 100. Încercați să introduceți o parte mai mare din nume
ru: Найдено больше 100 результатов, показаны только первые 100. Попробуйте ввести больше символов в имени.
si: ප්‍රතිඵල 100 වඩා වැඩිය; පෙන්වන්නේ පළමු 100 පමණී. නම් වැඩිපුර ඇතුළු කිරීමට උත්සාහ කරන්න
sk: Viac ako 100 výsledkov; zobrazuje sa iba prvých 100. Skúste zadať väčšiu časť mena
sl: Rezultatov je več kot 100. Prikazanih je samo prvih sto. Vnesite več črk imena.
sq: Më shumë se 100 rezultate; këtu shfaqen vetëm 100 të parat. Provoni të futni më shumë germa nga emri që kërkoni
sr: Постоји више од 100 резултата; приказано је само првих 100. Покушајте да унесете још неки део имена
sv: Över 100 resultat. Bara de första 100 visas. Försök med att ange mer av namnet
sw: Zaidi ya matokeo 100; inaonyesha 100 ya kwanza pekee. Jaribu kuingiza zaidi ya jina hilo
ta: 100 க்கும் மேற்பட்ட முடிவுகள்; முதல் 100 முடிவுகள் மட்டுமே காட்டப்படுகின்றன. பெயரின் பல பகுதிகளை உள்ளிட்டு முயற்சிக்கவும்
te: 100 కంటే ఎక్కువ ఫలితాలు ఉన్నాయి; మొదటి 100 మాత్రమే చూపబడుతున్నాయి. పేరుతో పాటు మరింత నమోదు చేసి ప్రయత్నించండి
th: พบผลลัพธ์มากกว่า 100 รายการ กำลังแสดงเฉพาะ 100 รายการแรก ลองป้อนชื่อเพิ่มเติมดู
tr: 100'den fazla sonuç var; yalnızca ilk 100 sonuç gösteriliyor. Ad için daha fazla bilgi girmeyi deneyin
uk: Знайдено понад 100 результатів; показано лише перші 100. Спробуйте ввести повніший варіант імені та прізвища
ur: 100 سے زیادہ نتائج: صرف پہلے 100 دکھا رہا ہے۔ نام کے مزید حروف درج کرکے کوشش کریں
uz: 100dan ortiq natija; faqat 100tasini ko‘ryapsiz. Ko‘proq ismlarni kiritishga urinib ko‘ring
vi: Có hơn 100 kết quả; chỉ hiển thị 100 kết quả đầu tiên. Hãy thử nhập nhiều chi tiết hơn cho tên
zh_hk: 超過 100 項結果，僅顯示前 100 項。請嘗試輸入更完整的姓名
zu: Imiphumela eminingi kunengu-100; kuboniswa kuphela engu-100 yokuqala. Zama ukufaka okuningi kwegama
