Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: You can view the full record at %(view_url)s
af: Jy kan die volle rekord bekyk by %(view_url)s
am: ሙሉውን መዝገብ በ%(view_url)s ላይ ማየት ይችላሉ
ar: يمكنك عرض السجل بالكامل على %(view_url)s
az: Tam qeydi %(view_url)s ünvanında görüntüləyə bilərsiniz
bg: Можете да прегледате целия запис на адрес %(view_url)s
bn: %(view_url)s এ আপনি সম্পূর্ণ রেকর্ডটি দেখতে পেতে পারেন৷
ca: Podeu visualitzar el registre complet a %(view_url)s.
cs: Úplný záznam můžete zobrazit na adrese %(view_url)s
da: Du kan se hele journalen på %(view_url)s
de: Sie können den vollständigen Datensatz unter %(view_url)s ansehen.
el: Μπορείτε να προβάλετε την πλήρη έκδοση της εγγραφής στη διεύθυνση %(view_url)s
es: Puedes ver el registro completo en la página %(view_url)s
es_419: Puedes ver el registro completo en %(view_url)s.
et: Täismahus kirjet saate vaadata aadressil %(view_url)s
eu: Erregistro osoa ikus dezakezu %(view_url)s helbidean
fa: ‫می‌توانید سابقه را به صورت کامل در %(view_url)s مشاهده کنید
fi: Täydet tiedot näkyvät osoitteessa %(view_url)s
fil: Maaari mong tingnan ang buong record sa %(view_url)s
fr_ca: Vous pouvez consulter l'avis de recherche complet sur la page %(view_url)s.
gl: Podes ver o rexistro completo en %(view_url)s
gu: તમે %(view_url)s પર સંપૂર્ણ રેકોર્ડને જોઈ શકો છો
he: ניתן להציג את הרשומה המלאה בכתובת %(view_url)s
hi: आप %(view_url)s पर पूरा रिकॉर्ड देख सकते हैं
hr: Potpuni zapis možete pogledati na %(view_url)s
hu: A következő címen tekintheti meg a teljes bejegyzést: %(view_url)s
hy: Դուք կարող եք դիտել ամբողջ գրառումն այստեղ` %(view_url)s
id: Anda dapat melihat rekaman lengkap di %(view_url)s
is: Þú getur skoðað færsluna í heild á %(view_url)s
it: Puoi visualizzare il record completo all'indirizzo %(view_url)s
ja: 完全な記録は %(view_url)s で確認できます
ka: სრული ჩანაწერის ნახვა შეგიძლიათ აქ: %(view_url)s
kk: Жазбаның толық нұсқасын %(view_url)s мекенжайынан көруге болады.
km: អ្នក​អាច​មើល​កំណត់​ត្រា​ពេញ​លេញ​នៅ %(view_url)s
kn: ಸಂಪೂರ್ಣ ರೆಕಾರ್ಡ್ ಅನ್ನು ನೀವು %(view_url)s ನಲ್ಲಿ ವೀಕ್ಷಿಸಬಹುದು
ky: Толук жазууну кийинкиден көрө аласыз: %(view_url)s
lo: ທ່ານສາມາດເບິ່ງບັນທຶກເຕັມຢູ່ %(view_url)s
lt: Visą įrašą galite peržiūrėti adresu %(view_url)s
lv: Varat skatīt pilnu ierakstu vietnē %(view_url)s
mk: Можете да го видите целосниот запис на %(view_url)s
ml: നിങ്ങൾക്ക് %(view_url)s എന്നതിൽ പൂർണ്ണ റെക്കോർഡ് കാണാനാകും
mn: Та бүтэн бичлэгийг %(view_url)s дээрээс үзэж болно
mr: आपण %(view_url)s येथे संपूर्ण रेकॉर्ड पाहू शकता
ms: Anda boleh melihat rekod lengkap di %(view_url)s
my: %(view_url)s တြင္ မွတ္တမ္းအျပည့္အစံုကို ႀကည့္ႏိုင္သည္။
ne: तपाईँले पूर्ण रेकर्ड %(view_url)sमा हेर्न सक्नुहुन्छ
nl: U kunt de volledige vermelding bekijken op %(view_url)s
no: Du kan se hele oppføringen på %(view_url)s
pa: ਤੁਸੀਂ ਪੂਰਾ ਰਿਕਾਰਡ %(view_url)s 'ਤੇ ਦੇਖ ਸਕਦੇ ਹੋ
pl: Możesz wyświetlić cały wpis na %(view_url)s
pt_br: Veja o registro completo em %(view_url)s
pt_pt: Pode ver o registo completo em %(view_url)s
ro: Puteți vizualiza întreaga înregistrare la %(view_url)s
ru: Полную запись можно просмотреть по адресу: %(view_url)s
si: ඔබට %(view_url)s හි දී සම්පූර්ණ වාර්තාව බැලිය හැක
sk: Úplný záznam môžete zobraziť na stránke %(view_url)s
sl: Celoten zapis si lahko ogledate na naslovu %(view_url)s
sq: Ju mund të shikoni raportin e plotë në lidhjen %(view_url)s
sr: Можете да прегледате цео запис на %(view_url)s
sv: Du kan visa den fullständiga posten på %(view_url)s
sw: Unaweza kutazama rekodi kamili katika %(view_url)s
ta: நீங்கள் முழுப் பதிவையும் %(view_url)s இல் காணலாம்
te: మీరు %(view_url)sలో పూర్తి రికార్డ్‌ను వీక్షించవచ్చు
th: คุณสามารถดูบันทึกแบบเต็มได้ที่ %(view_url)s
tr: %(view_url)s adresinden kaydın tümünü görüntüleyebilirsiniz
uk: Повний запис можна переглянути на сторінці %(view_url)s
ur: آپ پورا ریکارڈ %(view_url)s پر دیکھ سکتے ہیں
uz: To‘liq yozuvni %(view_url)sda ko‘rishingiz mumkin
vi: Bạn có thể xem hồ sơ đầy đủ tại %(view_url)s
zh_hk: 如要查看完整記錄，請前往 %(view_url)s
zu: Ungabuka irekhodi eligcwele ku-%(view_url)s

source: You have successfully subscribed.
af: Jy het suksesvol ingeteken.
am: በተሳካ ሁኔታ ለደንበኝነት ተመዝግበዋል።
ar: لقد اشتركت بنجاح.
az: Siz müvəffəqiyyətlə abunə oldunuz.
bg: Абонирахте се успешно.
bn: আপনি সফলভাবে সদস্যতা নিয়েছেন৷
ca: Us heu subscrit correctament.
cs: Úspěšně jste se přihlásili k odběru.
da: Du har nu abonneret.
de: Sie haben das Abonnement jetzt eingerichtet.
el: Η εγγραφή σας ολοκληρώθηκε με επιτυχία.
es: Te has suscrito correctamente.
es_419: Te suscribiste correctamente.
et: Teie tellimus on täidetud.
eu: Behar bezala harpidetu zara.
fa: با موفقیت مشترک شدید.
fi: Tilaus onnistui.
fil: Matagumpay kang nag-subscribe.
fr_ca: Vous êtes maintenant abonné.
gl: Subscribícheste correctamente.
gu: તમે સફળતાપૂર્વક સબ્સ્ક્રાઇબ કર્યું છે.
he: נרשמת בהצלחה.
hi: आपने सफलतापूर्वक सदस्यता ले ली है.
hr: Uspješno ste se pretplatili.
hu: Sikeresen feliratkozott.
hy: Դուք հաջողությամբ բաժանորդագրվեցիք:
id: Anda berhasil berlangganan.
is: Þú gerðist áskrifandi.
it: Ti sei iscritto.
ja: 新着情報を受け取るよう設定しました。
ka: თქვენი გამოწერა წარმატებით შესრულდა.
kk: Сіздің жазылымыңыз сәтті орындалды.
km: អ្នក​លោក​អ្នក​បាន​ជា​វ​ប្រចាំ​ដោយ​ជោគជ័យ​។
kn: ನೀವು ಯಶಸ್ವಿಯಾಗಿ ಚಂದಾದಾರರಾಗಿರುವಿರಿ.
ky: Сиз ийгиликтүү жазылдыңыз.
lo: ທ່ານໄດ້ສະໝັກສຳເລັດແລ້ວ.
lt: Sėkmingai užsiprenumeravote.
lv: Esat veiksmīgi pieteicies abonēšanai.
mk: Успешно се претплативте.
ml: നിങ്ങൾ സബ്‌സ്‌ക്രൈബുചെയ്‌തു.
mn: Та амжилттай бүртгүүллээ.
mr: आपण यशस्वीरित्या सदस्यता घेतली.
ms: Anda telah berjaya melanggan.
my: သင္သည္ ေနာက္ဆံုးအေျခအေနမ်ားကိုသိရွိရန္ အီးေမးလ္လိပ္စာျဖင့္ ေအာင္ျမင္စြာ စာရင္းေပးသြင္းလိုက္ၿပီျဖစ္သည္။ subscribe လုပ္လိုက္ၿပီျဖစ္သည္။
ne: तपाईँले सफलतापूर्वक सदस्यता लिनु भएको छ।
nl: U bent geabonneerd.
no: Du er nå abonnent.
pa: ਤੁਸੀਂ ਸਦੱਸਤਾ ਸਫਲਤਾਪੂਰਵਕ ਲੈ ਲਈ ਹੈ .
pl: Zasubskrybowałeś aktualizacje.
pt_br: Sua inscrição foi realizada.
pt_pt: Subscreveu com êxito.
ro: V-ați abonat.
ru: Вы оформили подписку.
si: ඔබ සාර්ථකව දායක වී ඇත.
sk: Prihlásili ste sa na odber.
sl: Uspešno ste se naročili.
sq: Ju jeni abonuar me sukses.
sr: Пријавили сте се.
sv: Du prenumererar nu.
sw: Umefanikiwa kujisajili.
ta: வெற்றிகரமாகக் குழுசேர்ந்துள்ளீர்கள்.
te: మీరు విజయవంతంగా చందా పొందారు.
th: คุณสมัครรับข้อมูลเรียบร้อยแล้ว
tr: Başarıyla abone oldunuz.
uk: Ви підписалися.
ur: آپ کامیابی کے ساتھ سبسکرائب ہوگئے ہیں۔
uz: Obuna bo‘lish jarayoni muvaffaqiyatli amalga oshdi.
vi: Bạn đã đăng ký thành công.
zh_hk: 成功訂閱。
zu: Ubhalise ngempumelelo.

source: You have successfully unsubscribed.
af: Jy het suksesvol uitgeteken.
am: በተሳካ ሁኔታ ከደንበኝነት ምዝገባ ወጥተዋል።
ar: تم إلغاء اشتراكك بنجاح.
az: Siz müvəffəqiyyətlə abunəlikdən çıxdınız.
bg: Отписахте се успешно.
bn: আপনি সফলভাবে সদস্যতা ত্যাগ করেছেন৷
ca: Heu anul·lat la subscripció correctament.
cs: Úspěšně jste se odhlásili z odběru.
da: Du har nu afmeldt abonnementet.
de: Sie haben das Abonnement beendet.
el: Η κατάργηση της εγγραφής σας ολοκληρώθηκε με επιτυχία.
es: Has anulado tu suscripción.
es_419: Anulaste la suscripción correctamente.
et: Teie tellimus on tühistatud.
eu: Harpidetza behar bezala kendu duzu.
fa: اشتراک شما با موفقیت لغو شد.
fi: Tilauksen peruuttaminen onnistui.
fil: Matagumpay kang nag-unsubscribe.
fr_ca: Vous êtes maintenant désabonné.
gl: Cancelaches a túa subscrición correctamente.
gu: તમે સફળતાપૂર્વક અનસબ્સ્ક્રાઇબ કર્યું છે.
he: ביטלת את הרישום בהצלחה.
hi: आपने सफलतापूर्वक सदस्यता छोड़ दी है.
hr: Uspješno ste se otkazali pretplatu.
hu: Sikeresen leiratkozott.
hy: Դուք հաջողությամբ ապաբաժանորդագրվել եք:
id: Anda berhasil berhenti berlangganan.
is: Þú sagðir áskriftinni upp.
it: Hai annullato l'iscrizione.
ja: 新着情報の受け取りを停止しました。
ka: თქვენი გამოწერა წარმატებით გაუქმდა.
kk: Сіз жазылымды сәтті тоқтаттыңыз.
km: អ្នក​បានឈប់​ជាវ​ប្រចាំ​ដោយ​ជោគជ័យ​។
kn: ನೀವು ಯಶಸ್ವಿಯಾಗಿ ಅನ್‌ಸಬ್‌ಸ್ಕ್ರೈಬ್ ಮಾಡಿರುವಿರಿ.
ky: Сиз жазылуудан ийгиликтүү баш тарттыңыз.
lo: ທ່ານໄດ້ຍົກເລີກການສະໝັກສຳເລັດແລ້ວ.
lt: Sėkmingai atšaukėte prenumeratą.
lv: Esat veiksmīgi anulējis abonēšanu.
mk: Успешно ја откажавте претплатата.
ml: നിങ്ങൾ അൺസബ്‌സ്‌ക്രൈബുചെയ്‌തു.
mn: Та бүртгэлээс амжилттайгаар хасагдлаа.
mr: आपण यशस्वीरित्या सदस्यता रद्द केली.
ms: Anda telah berjaya menyahlanggan.
my: သင္သည္ ေနာက္ဆံုးအေျခအေနမ်ားကိုသိရွိရန္ အီးေမးလ္လိပ္စာျဖင့္ စာရင္းေပးသြင္းထားျခင္းအား ေအာင္ျမင္စြာ ဖ်က္ပယ္လိုက္ၿပီျဖစ္သည္။ unsubscribe လုပ္လိုက္ၿပီျဖစ္သည္။
ne: तपाईँले सफलतापूर्वक सदस्यता हटाउनु भएको छ।
nl: U bent afgemeld.
no: Abonnementet er avsluttet.
pa: ਤੁਸੀਂ ਸਦੱਸਤਾ ਸਫਲਤਾਪੂਰਵਕ ਤਿਆਗ ਦਿੱਤੀ ਹੈ.
pl: Twoja subskrypcja została anulowana.
pt_br: Você cancelou a inscrição.
pt_pt: Anulou a subscrição com êxito.
ro: V-ați dezabonat.
ru: Вы отменили подписку.
si: ඔබ සාර්ථකව දායකත්වයෙන් ඉවත් වී ඇත.
sk: Odhlásili ste sa z odberu.
sl: Uspešno ste odpovedali naročnino.
sq: Ju jeni çabonuar me sukses.
sr: Отказали сте пријаву.
sv: Du har nu avslutat prenumerationen.
sw: Umefanikiwa kujiengua.
ta: வெற்றிகரமாகக் குழுவிலகியுள்ளீர்கள்.
te: మీరు విజయవంతంగా చందాను తొలగించారు.
th: คุณยกเลิกการสมัครเรียบร้อยแล้ว
tr: Abonelikten başarıyla çıktınız.
uk: Ви скасували підписку.
ur: آپ کامیابی کے ساتھ ان سبسکرائب ہوگئے ہیں۔
uz: Obuna bekor qilindi.
vi: Bạn đã hủy đăng ký thành công.
zh_hk: 成功取消訂閱。
zu: Uzikhiphe ohlweni ngempumelelo.

source: You received this notification because you have subscribed to updates on the following person:
af: Jy kry hierdie kennisgewing omdat jy ingeteken is op opdaterings oor die volgende persoon:
am: ለሚከተለው ሰው ዝማኔዎች በደንበኝነት ስለተመዘገቡ ይህ ማሳወቂያ ደርሶዎታል።
ar: لقد تلقيت هذا الإشعار لأنك اشتركت في خدمة تلقي تحديثات عن الشخص التالي:
az: Aşağıdakı şəxslə əlaqəli yeniliklərə abunə olduğunuz üçün bu bildiriş qəbul etdiniz:
bg: Получавате това известие, защото сте абонирани за актуализации за следния човек:
bn: নিম্নলিখিত ব্যক্তির আপডেটগুলিতে সদস্যতা নেওয়ার কারণে আপনি এই বিজ্ঞপ্তিটি পেয়েছেন:
ca: Heu rebut aquesta notificació perquè us heu subscrit a les novetats sobre aquesta persona:
cs: Toto oznámení jste obdrželi, protože jste se přihlásili k odběru aktualizací pro osobu:
da: Du har modtaget denne meddelelse, fordi du har abonneret på opdateringer om følgende person:
de: Sie erhalten diese Benachrichtigung, weil Sie Updates zu folgender Person abonniert haben:
el: Λάβατε αυτήν την ειδοποίηση, επειδή έχετε εγγραφεί προκειμένου να λαμβάνετε ενημερώσεις για το εξής άτομο:
es: Has recibido esta notificación porque te has suscrito para recibir novedades sobre la siguiente persona:
es_419: Recibiste esta notificación porque te suscribiste para recibir actualizaciones acerca de la siguiente persona:
et: Saite selle teatise, sest olete tellinud värskendused selle isiku kohta:
eu: Pertsona honen berritasunetara harpidetu zarelako jaso duzu jakinarazpen hau:
fa: چون برای دریافت به‌روزرسانی‌های مربوط به شخص زیر مشترک شده‌اید این اعلان را دریافت کردید:
fi: Sait tämän ilmoituksen, koska olet tilannut seuraavaa henkilöä koskevat päivitykset:
fil: Natanggap mo ang notification na ito dahil nag-subscribe ka sa mga update sa sumusunod na tao:
fr_ca: Vous recevez cette notification, car vous vous êtes abonné aux mises à jour concernant la personne suivante :
gl: Recibiches esta notificación porque te subscribiches a actualizacións sobre a seguinte persoa:
gu: તમને આ સૂચના પ્રાપ્ત થઈ છે કારણ કે નીચેની વ્યક્તિ પર અપડેટ્સ માટે સબ્સ્ક્રાઇબ કર્યું છે:
he: קיבלת התראה זו מכיוון שנרשמת לקבלת עדכונים עבור האדם הבא:
hi: आपको यह सूचना इसलिए मिली है क्योंकि आपने नीचे दिए गए व्यक्ति पर अपडेट पाने के लिए सदस्यता ली है:
hr: Ovu ste obavijest dobili jer ste se pretplatili na ažuriranja o toj osobi:
hu: Azért kapta ezt az üzenetet, mert feliratkozott a következő személlyel kapcsolatos állapotfrissítésekre:
hy: Դուք ստանում եք ծանուցումներ, քանի որ բաժանորդագրվել եք հետևյալ անձի մասին թարմացումներին`
id: Anda menerima pemberitahuan ini karena telah berlangganan pembaruan pada orang berikut:
is: Þú fékkst þessa tilkynningu vegna þess að þú gerðist áskrifandi að fréttum af eftirfarandi manneskju:
it: Hai ricevuto questa notifica perché ti sei iscritto agli aggiornamenti sulla persona seguente:
ja: 次の人の新着情報を受け取るための登録が完了しました:
ka: თქვენ მიიღეთ ეს შეტყობინება, რადგან გამოწერილი გაქვთ ამ პიროვნებასთან დაკავშირებული განახლებები:
kk: Сізге бұл хабарлама жіберілген себебі - сіз келесі адам туралы жаңартуларға жазылғансыз:
km: អ្នក​ទទួល​បាន​ការ​ជូន​ដំណឹង​នេះ​ ពីព្រោះ​អ្នក​បាន​ជា​វ​ប្រចាំ​ទៅ​បច្ចុប្បន្ន​ភាព​លើ​បុគ្គល​ដូច​ខាង​ក្រោម​៖
kn: ಈ ಮುಂದಿನ ವ್ಯಕ್ತಿಯ ಕುರಿತ ನವೀಕರಣಗಳಿಗೆ ಚಂದಾದಾರರಾಗಿರುವ ಕಾರಣ ನೀವು ಈ ಅಧಿಸೂಚನೆಯನ್ನು ಸ್ವೀಕರಿಸುವಿರಿ:
ky: Сиз кийинки кишинин жаңыртууларына жазылгансыз, ошондуктан бул билдирүүнү алдыңыз:
lo: ທ່ານໄດ້ຮັບການແຈ້ງເຕືອນນີ້ ເນື່ອງຈາກວ່າທ່ານໄດ້ສະໝັກເພື່ອຮັບການອັບເດດສຳລັບບຸກຄົນຕໍ່ໄປນີ້:
lt: Šį pranešimą gavote, nes prenumeruojate nurodyto asmens naujinius:
lv: Šis paziņojums jums tika nosūtīts, jo esat abonējis jaunumus par šādu personu:
mk: Го добивте ова известување зашто сте претплатени на ажурирања за следново лице:
ml: ഇനിപ്പറയുന്ന വ്യക്തിയെക്കുറിച്ചുള്ള അപ്‌ഡേറ്റുകൾക്കായി നിങ്ങൾ സബ്‌സ്‌ക്രൈബുചെയ്‌തിരിക്കുന്നതിനാലാണ് നിങ്ങൾക്ക് ഈ അറിയിപ്പ് ലഭിച്ചത്:
mn: Та дараах хүний талаар шинэ мэдээлэл авахаар бүртгүүлсэн учир энэ мэдэгдлийг хүлээн авч байна:
mr: आपण खालील व्यक्तीवरील अद्यतनांची सदस्यता घेतल्याने आपल्याला ही सूचना प्राप्त होत आहे:
ms: Anda menerima pemberitahuan ini kerana anda telah melanggan kemas kini tentang orang berikut:
my: ေအာက္ေဖာ္ျပပါလူႏွင့္ပတ္သတ္ၿပီး ေနာက္ဆံုးျဖစ္ေပၚခ်က္မ်ား ေခၚ အပ္ဒိတ္မ်ားကို သင္သိရွိရန္ အီးေမးလ္လိပ္စာျဖင့္ စာရင္းေပးသြင္းထားသျဖင့္ သင္ယခု အေႀကာင္းႀကားခ်က္ (notification) အား ရရွိျခင္းျဖစ္သည္။
ne: तपाईँले यो सूचना यस कारण प्राप्त गर्दै हुनुहुन्छ किनकि निम्न व्यक्तिको अद्यावधिकहरूमा तपाईँले सदस्यता लिनु भएको छ :
nl: U heeft deze vermelding ontvangen omdat u zich heeft aangemeld voor updates over de volgende persoon:
no: Du har mottatt dette varselet fordi du har abonnert på oppdateringer om denne personen:
pa: ਤੁਹਾਨੂੰ ਇਹ ਸੂਚਨਾ ਇਸਲਈ ਪ੍ਰਾਪਤ ਹੋਈ ਹੈ ਕਿਉਂਕਿ ਤੁਸੀਂ ਅੱਗੇ ਦਿੱਤੇ ਵਿਅਕਤੀ ਸੰਬੰਧੀ ਅੱਪਡੇਟਾਂ ਦੇ ਗਾਹਕ ਬਣੇ ਹੋ।
pl: Otrzymujesz to powiadomienie, ponieważ subskrybujesz aktualizacje wpisu o następującej osobie:
pt_br: Você recebeu estas informações porque se inscreveu para receber atualizações sobre a seguinte pessoa:
pt_pt: Recebeu esta notificação, porque subscreveu atualizações da seguinte pessoa:
ro: Ați primit această notificare, deoarece v-ați abonat la actualizări despre următoarea persoană:
ru: Вы получили это сообщение, так как подписаны на обновления записей об этом человеке:
si: ඔබ පහත පුද්ගලයා මත යාවත්කාලීන වෙත දායක වී ඇති බැවින් ඔබට මෙම දැනුම්දීම ලැබිණි.
sk: Toto upozornenie ste dostali, pretože ste sa prihlásili na odber aktualizácií pre osobu:
sl: To obvestilo ste dobili, ker ste se naročili na novice o tej osebi:
sq: Ju morët këtë njoftim, pasi jeni abonuar për të marrë çdo informacion të ri mbi personin e mëposhtëm:
sr: Примили сте ово обавештење јер сте се пријавили да примате новости о следећој особи:
sv: Du får det här meddelandet eftersom du prenumererar på uppdateringar om följande personer:
sw: Ulipokea arifa hii kwa sababu umejisajili ili upate taarifa kuhusu mtu huyu:
ta: பின்வருபவர் குறித்த அறிவிப்பைத் தெரிவிக்கும்படி கேட்டதால் இந்த அறிவிப்பைப் பெற்றுள்ளீர்கள்:
te: మీరు ఈ క్రింది వ్యక్తి గురించిన వార్తల కోసం చందా పొందినందున ఈ నోటిఫికేషన్‌ను స్వీకరించారు:
th: คุณได้รับการแจ้งเตือนนี้เนื่องจากคุณได้สมัครรับข้อมูลการอัปเดตของบุคคลต่อไปนี้
tr: Bu bildirimi, şu kişiyle ilgili güncellemelere abone olduğunuz için aldınız:
uk: Ви отримали це сповіщення, оскільки підписалися на оновлення про таку особу:
ur: آپ کو یہ اطلاع اس وجہ سے موصول ہوئی کیونکہ آپ نے درج ذیل شخص پر اپ ڈیٹس کیلئے سبسکرائب کیا ہے:
uz: Ushbu xabarnomani olishingizga sabab, siz quyidagi odam ahvoli haqidagi yangiliklarga obuna bo‘lgansiz:
vi: Bạn nhận được thông báo này do đã đăng ký các thông tin cập nhật về người sau:
zh_hk: 由於您訂閱了以下使用者的更新，因此我們特此發送這封郵件通知您：
zu: Uthole lesi saziso ngoba ngoba ubhalisele kuzibuyekezo kulo muntu olandelayo:

source: Your download should start automatically.
bn: আপনার ডাউনলোড নিজে থেকে শুরু হবে।
hi: आपका डाउनलोड अपने आप शुरू हो जाना चाहिए.
pa: ਤੁਹਾਡਾ ਡਾਊਨਲੋਡ ਸਵੈਚਲਿਤ ਤੌਰ 'ਤੇ ਸ਼ੁਰੂ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
zh_hk: 您的下載應會自動開始。

source: Your e-mail address
af: Jou e-posadres
am: የእርስዎ ኢሜይል አድራሻ
ar: عنوان بريدك الإلكتروني
az: E-poçt ünvanınız
bg: Вашият имейл адрес
bn: আপনার ইমেল আইডি
ca: La vostra adreça electrònica
cs: Vaše e-mailová adresa
da: Din mailadresse
de: Meine E-Mail-Adresse
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας
es: Tu dirección de correo electrónico
es_419: Tu dirección de correo electrónico
et: Teie e-posti aadress
eu: Zure helbide elektronikoa
fa: آدرس رایانامه شما
fi: Sähköpostiosoite
fil: Ang iyong email address
fr_ca: Votre adresse de courriel
gl: O teu correo electrónico
gu: તમારું ઇ-મેઇલ સરનામું
he: כתובת האימייל שלך
hi: आपका ई-मेल पता
hr: Vaša e-adresa
hu: Az Ön e-mail címe
hy: Ձեր էլփոստի հասցեն
id: Alamat email Anda
is: Netfangið þitt
it: Il tuo indirizzo email
ja: あなたのメール アドレス
ka: თქვენი ელფოსტის მისამართი
kk: Сіздің э-поштаңыз
km: អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸ
ky: Электрондук почта дарегиңиз
lo: ທີ່ຢູ່ອີເມວຂອງທ່ານ
lt: Jūsų el. pašto adresas
lv: Jūsu e-pasta adrese
mk: Вашата адреса на е-пошта
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം
mn: Таны имэйл хаяг
mr: आपला ई-मेल पत्ता
ms: Alamat e-mel anda
my: သင်၏ အီးမေးလ်လိပ်စာ။
ne: तपाईँको इमेल ठेगाना
nl: Uw e-mailadres
no: E-postadressen din
pa: ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ
pl: Twój adres e-mail
pt_br: Seu endereço de e-mail
pt_pt: O seu endereço de email
ro: Adresa dvs. de e-mail
ru: Ваш адрес эл. почты
si: ඔබගේ ඊ-තැපැල් ලිපිනය
sk: Vaša e-mailová adresa
sl: Vaš e-poštni naslov
sq: Adresa juaj e e-mail-it
sr: Имејл адреса
sv: Din e-postadress
sw: Anwani yako ya barua pepe
ta: உங்கள் மின்னஞ்சல் முகவரி
te: మీ ఇ-మెయిల్ చిరునామా
th: ที่อยู่อีเมลของคุณ
tr: E-posta adresiniz
uk: Ваша електронна адреса
ur: آپ کا ای میل پتہ
uz: E-pochta manzilingiz
vi: Địa chỉ email của bạn
zh_hk: 您的電郵地址
zu: Ikheli lakho le-imeyili

source: Your e-mail address:
af: Jou e-posadres:
am: የእርስዎ ኢሜይል አድራሻ፦
ar: عنوان بريدك الإلكتروني:
az: E-poçt ünvanınız:
bg: Вашият имейл адрес:
bn: আপনার ইমেল আইডি:
ca: La vostra adreça electrònica:
cs: Vaše e-mailová adresa:
da: Din mailadresse:
de: Meine E-Mail-Adresse:
el: Η διεύθυνσή ηλεκτρονικού ταχυδρομείου σας:
es: Tu dirección de correo electrónico:
es_419: Tu dirección de correo electrónico
et: Teie e-posti aadress:
eu: Zure helbide elektronikoa:
fa: آدرس رایانامه شما:‏
fi: Sähköpostiosoite:
fil: Ang iyong email address:
fr_ca: Votre adresse de courriel :
gl: O teu correo electrónico:
gu: તમારું ઇ-મેઇલ સરનામું:
he: כתובת האימייל שלך:
hi: आपका ई-मेल पता:
hr: Vaša e-adresa:
hu: Az Ön e-mail címe:
hy: Ձեր էլփոստի հասցեն`
id: Alamat email Anda:
is: Netfangið þitt:
it: Il tuo indirizzo email:
ja: あなたのメール アドレス:
ka: თქვენი ელფოსტის მისამართი:
kk: Сіздің э-поштаңыз
km: អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​:៖
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸ:
ky: Электрондук почта дарегиңиз:
lo: ທີ່ຢູ່ອີເມວຂອງທ່ານ:
lt: Jūsų el. pašto adresas
lv: Jūsu e-pasta adrese:
mk: Вашата адреса на е-пошта:
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം:
mn: Таны имэйл хаяг:
mr: आपला ई-मेल पत्ता:
ms: Alamat e-mel anda:
my: သင်၏ အီးမေးလ်လိပ်စာ။
ne: तपाईँको इमेल ठेगाना:
nl: Uw e-mailadres:
no: E-postadressen din:
pa: ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ:
pl: Twój adres e-mail:
pt_br: Seu endereço de e-mail:
pt_pt: O seu endereço de email:
ro: Adresa dvs. de e-mail:
ru: Ваш адрес эл. почты:
si: ඔබගේ ඊ-තැපැල් ලිපිනය:
sk: Vaša e-mailová adresa:
sl: Vaš e-poštni naslov:
sq: Adresa juaj e e-mail-it:
sr: Имејл адреса:
sv: Din e-postadress:
sw: Anwani yako ya barua pepe:
ta: உங்கள் மின்னஞ்சல் முகவரி:
te: మీ ఇ-మెయిల్ చిరునామా:
th: ที่อยู่อีเมลของคุณ:
tr: E-posta adresiniz:
uk: Ваша електронна адреса:
ur: آپ کا ای میل پتہ:
uz: E-pochta manzilingiz:
vi: Địa chỉ email của bạn:
zh_hk: 您的電郵地址：
zu: Ikheli lakho le-imeyili:

source: Your email
af: Jou e-pos
am: የእርስዎ ኢሜይል
ar: بريدك الإلكتروني
az: E-poçtunuz
bg: Вашият имейл адрес
bn: আপনার ইমেল
ca: El vostre correu electrònic
cs: Vaše e-mailová adresa
da: Din mailadresse
de: Meine E-Mail-Adresse
el: Το ηλεκτρονικό ταχυδρομείο σας
es: Tu dirección de correo electrónico
es_419: Tu correo electrónico
et: Teie e-post
eu: Zure helbide elektronikoa
fa: رایانامه شما
fi: Sähköpostiosoite:
fil: Ang iyong email
fr_ca: Votre courriel
gl: O teu correo electrónico
gu: તમારું ઇમેઇલ
he: כתובת האימייל שלך
hi: आपका ईमेल
hr: Vaša e-pošta
hu: Az Ön e-mail címe
hy: Ձեր էլփոստը
id: Email Anda
is: Netfangið þitt
it: Il tuo indirizzo email
ja: メール アドレス
ka: თქვენი ელფოსტა
kk: Сіздің э-поштаңыз
km: អ៊ី​មែល​របស់​អ្នក
kn: ನಿಮ್ಮ ಇಮೇಲ್
ky: Сиздин эмейлиңиз
lo: ອີເມວຂອງທ່ານ
lt: Jūsų el. paštas
lv: Jūsu e-pasts
mk: Вашата е-пошта
ml: നിങ്ങളുടെ ഇമെയിൽ
mn: Таны имэйл
mr: आपला ईमेल
ms: E-mel anda
my: သင့်အီးမေးလ်
ne: तपाईँको इमेल
nl: Uw e-mailadres
no: E-posten din
pa: ਤੁਹਾਡਾ ਈਮੇਲ
pl: Twój adres e-mail
pt_br: Seu e-mail
pt_pt: O seu email
ro: Adresa dvs. de e-mail
ru: Ваш адрес эл. почты
si: ඔබගේ ඊ-තැපැල්
sk: Vaša e-mailová adresa
sl: Vaš e-poštni naslov
sq: E-mail-i juaj:
sr: Имејл адреса
sv: Din e-postadress
sw: Barua pepe yako
ta: உங்கள் மின்னஞ்சல்
te: మీ ఇమెయిల్
th: อีเมลของคุณ
tr: E-posta adresiniz
uk: Ваша електронна адреса
ur: آپ کا ای میل
uz: E-pochta manzilingiz
vi: Email của bạn
zh_hk: 您的電郵
zu: I-imeyili yakho

source: Your name (required)
af: Jou naam (vereis)
am: የእርስዎ ስም (የሚያስፈልግ)
ar: أسمك (مطلوب)
az: Adınız (tələb edilir)
bg: Вашето име (задължително)
bn: আপনার নাম (আবশ্যক)
ca: El teu nom (obligatori)
cs: Vaše jméno a příjmení (povinné)
da: Dit navn (skal udfyldes)
de: Dein Name (Pflichtfeld)
el: Το όνομά σας (απαιτείται)
es: Tu nombre (obligatorio)
es_419: Su nombre (obligatorio)
et: Teie nimi (kohustuslik)
eu: Zure izena (derrigorrezkoa)
fa: نام شما (اجباری)
fi: Nimesi (pakollinen)
fil: Pangalan mo (kinakailangan)
fr_ca: Votre nom (obligatoire)
gl: O teu nome (obrigatorio)
gu: તમારું નામ (આવશ્યક)
he: השם שלך (חובה)
hi: आपका नाम (आवश्यक)
hr: Vaše ime (obavezno)
hu: Az Ön neve (kötelező)
hy: Ձեր անունը (պարտադիր է)
id: Nama Anda (wajib)
is: Nafnið þitt (krafist)
it: Il tuo nome (obbligatorio)
ja: あなたの名前（必須）
ka: თქვენი სახელი (აუცილებელი)
kk: Атыңыз (міндетті)
km: ឈ្មោះរបស់អ្នក (តម្រូវឲ្យមាន)
kn: ನಿಮ್ಮ ಹೆಸರು (ಕಡ್ಡಾಯ)
ky: Аты-жөнүңүз (милдеттүү)
lo: ຊື່ຂອງທ່ານ (ຕ້ອງລະບຸ)
lt: Jūsų vardas (reikia nurodyti)
lv: Jūsu vārds (obligāts)
mk: Вашето име (задолжително)
ml: നിങ്ങളുടെ പേര് (ആവശ്യമാണ്)
mn: Таны нэр (шаардлагатай)
mr: आपले नाव (आवश्यक आहे)
ms: Nama anda (diperlukan)
my: သင့်အမည် (လိုအပ်ပါသည်)
ne: तपाईँको नाम (आवश्यक)
nl: Uw naam (verplicht)
no: Navnet ditt (påkrevd)
pa: ਤੁਹਾਡਾ ਨਾਮ (ਲੋੜੀਂਦਾ)
pl: Twoje imię i nazwisko (wymagane)
pt_br: Seu nome (obrigatório)
pt_pt: O seu nome (obrigatório)
ro: Numele dvs. (obligatoriu)
ru: Ваше имя (обязательно)
si: ඔබේ නම (අවශ්‍යයි)
sk: Vaše meno (povinné)
sl: Vaše ime (obvezno)
sq: Emri yt (kërkohet)
sr: Име и презиме (обавезно)
sv: Ditt namn (obligatoriskt)
sw: Jina lako (linahitajika)
ta: உங்கள் பெயர் (அவசியம்)
te: మీ పేరు (ఆవశ్యకం)
th: ชื่อของคุณ (จำเป็น)
tr: Adınız (zorunlu)
uk: Ваше ім’я (обов’язково)
ur: آپ کا نام (مطلوب)
uz: Ismingiz (majburiy)
vi: Tên của bạn (bắt buộc)
zh_hk: 您的姓名 (必填)
