Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Date cannot be in the future. Please go back and try again.
af: Datum moenie in die toekoms wees nie. Gaan terug en probeer weer.
am: ቀን ወደፊት ላይ መሆን አይችልም። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: لا يمكن أن يكون التاريخ في المستقبل. يُرجى الرجوع وإعادة المحاولة.
az: Tarix gələcəkdə ola bilməz. Lütfən, geri qayıdın və yenidən sınayın.
bg: Не може да бъде бъдеща дата. Моля, върнете се и опитайте отново.
bn: ভবিষ্যতের তারিখ দেওয়া যাবে না৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: La data no pot ser en el futur. Aneu enrere i torneu-ho a provar.
cs: Datum nesmí být v budoucnosti. Vraťte se prosím zpět a zkuste to znovu.
da: Datoen kan ikke være i fremtiden. Gå tilbage, og prøv igen.
de: Das Datum darf nicht in der Zukunft liegen. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Η ημερομηνία δεν μπορεί να είναι μελλοντική. Επιστρέψτε και προσπαθήστε ξανά.
es: La fecha no puede ser una fecha futura. Vuelve a la página anterior e inténtalo de nuevo.
es_419: La fecha no puede ser futura. Vuelve atrás e inténtalo nuevamente.
et: Kuupäev ei saa olla tulevikus. Minge tagasi ja proovige uuesti.
eu: Datak ezin du etorkizunekoa izan. Egin atzera eta saiatu berriro.
fa: تاریخ نباید مربوط به آینده باشد. لطفاً برگردید و دوباره امتحان کنید.
fi: Päivämäärä ei voi olla tulevaisuudessa. Palaa takaisin ja yritä uudelleen.
fil: Hindi maaaring nasa hinaharap ang petsa. Mangyaring bumalik at subukang muli.
fr_ca: La date ne peut pas se trouver dans l'avenir. Veuillez retourner à la page précédente et essayer de nouveau.
gl: Non pode ser unha data futura. Volve atrás e téntao de novo.
gu: તારીખ ભવિષ્યની હોઈ શકતી નથી. કૃપા કરીને પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: התאריך אינו יכול להיות בעתיד. חזור ונסה שוב.
hi: तिथि भविष्य में नहीं हो सकती. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Datum ne može biti u budućnosti. Vratite se i pokušajte ponovo.
hu: A dátum nem lehet jövőbeli. Kérjük, lépjen vissza és próbálja újra.
hy: Ամսաթիվը չի կարող լինել ապագայում: Խնդրում ենք վերադառնալ և կրկին փորձել:
id: Tanggal tidak boleh di masa mendatang. Kembali dan coba lagi.
is: Dagsetning má ekki vera í framtíðinni. Farðu til baka og reyndu aftur.
it: La data non può essere una data futura. Torna indietro e riprova.
ja: 将来の日付は指定できません。前に戻って入力し直してください。
ka: თარიღი არ შეიძლება იყოს მომავალში. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Мезгілі алдағы күндер болуы мүмкін емес. Кері оралып, қайта әрекеттеніңіз.
km: កាលបរិច្ឆេទ​មិន​អាច​នៅ​ក្នុង​ពេល​អនាគត​។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: ದಿನಾಂಕ ಭವಿಷ್ಯದಲ್ಲಿ ಇರುವಂತಿಲ್ಲ. ದಯವಿಟ್ಟು ಹಿಂದೆ ಹೋಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Дата келээр чакта боло албайт. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ວັນທີບໍ່ສາມາດເປັນອະນາຄົດໄດ້. ກະລຸນາກັບໄປ ແລະ ລອງໃໝ່ອີກຄັ້ງ.
lt: Negalima nurodyti ateities datos. Grįžkite atgal ir bandykite dar kartą.
lv: Datums nevar būt nākotnē. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Датумот не може да биде во иднина. Вратете се назад и обидете се повторно.
ml: ഭാവിയിലുള്ള തീയതിയാകരുത്. തിരികെ പോയി വീണ്ടും ശ്രമിക്കുക.
mn: Огноог ирээдүйнхээр оруулах боломжгүй. Буцаж очоод дахин оролдоно уу.
mr: तारीख भविष्यातील असू शकत नाही. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Tarikh tidak boleh pada masa hadapan. Sila undur dan cuba lagi.
my: ရက်စွဲသည် အနာဂါတ်တွင် ဖြစ်၍မရပါ။ ကျေးဇူးပြု၍ နောက်ပြန်သွားပြီး ထပ်မံကြိုးစားကြည့်ပါ။
ne: मिति भविष्यमा हुन सक्दैन। कृपया पछाडि जानुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Datum mag niet in de toekomst liggen. Ga terug en probeer het opnieuw.
no: Datoen kan ikke være i fremtiden. Gå tilbake og prøv på nytt.
pa: ਤਾਰੀਖ ਭਵਿੱਖ ਦੀ ਨਹੀਂ ਹੋ ਸਕਦੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Data nie może przypadać w przyszłości. Wróć i spróbuj ponownie.
pt_br: A data não pode ser uma data futura. Volte e tente novamente.
pt_pt: A data não pode estar no futuro. Volte atrás e tente novamente.
ro: Data nu poate fi în viitor. Reveniți la pasul anterior și încercați din nou.
ru: Указанная дата еще не наступила. Вернитесь назад и повторите попытку.
si: දිනය අනාගතයෙහි විය නොහැක. කරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Dátum nemôže byť v budúcnosti. Prejdite späť a skúste to znova.
sl: Datum ne more biti v prihodnosti. Vrnite se in poskusite znova.
sq: Data nuk mund të vendoset për në të ardhmen. Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Датум не може да буде у будућности. Вратите се и покушајте поново.
sv: Datumet får inte vara i framtiden. Gå tillbaka och försök igen.
sw: Tarehe haiwezi kuwa katika wakati ujao. Tafadhali rudi nyuma na ujaribu tena.
ta: தேதி எதிர்காலத்தில் இருக்கக்கூடாது. திரும்பச் சென்று மீண்டும் முயற்சிக்கவும்.
te: భవిష్యత్ తేదీ కాకూడదు. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: วันที่ต้องไม่ใช่วันในอนาคต โปรดกลับไปและลองใหม่อีกครั้ง
tr: Tarih, gelecekte olamaz. Lütfen geri dönün ve yeniden deneyin.
uk: Не можна вказувати дату в майбутньому. Поверніться та повторіть спробу.
ur: تاریخ آئندہ کی نہیں ہوسکتی ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Kelajakdagi sanani kiritib bo‘lmaydi. Orqaga qayting va qaytadan urinib ko‘ring.
vi: Không thể là một ngày trong tương lai. Vui lòng quay lại và thử lại.
zh_hk: 日期不能在未來，請回到上一步，然後再試一次。
zu: Idethi ayikwazi ukuba ngokuzayo. Sicela ubuyele emuva uphinde uzame futhi.

source: Date of birth
af: Geboortedatum
am: የትውልድ ቀን
ar: تاريخ الميلاد
az: Doğum tarixi
bg: Дата на раждане
bn: জন্ম তারিখ
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
es_419: Fecha de nacimiento
et: Sünnikuupäev
eu: Jaioteguna
fa: تاریخ تولد
fi: Syntymäpäivä
fil: Petsa ng kapanganakan
fr_ca: Date de naissance
gl: Data de nacemento
gu: જન્મ તારીખ
he: תאריך לידה
hi: जन्मतिथि
hr: Datum rođenja
hu: Születési dátum
hy: Ծննդյան ամսաթիվ
id: Tanggal lahir
is: Fæðingardagur
it: Data di nascita
ja: 誕生日
ka: დაბადების თარიღი
kk: Туған күні мен жылы
km: ថ្ងៃខែ​ឆ្នាំ​កំណើត
kn: ಜನ್ಮ ದಿನಾಂಕ
ky: Туулган күнү
lo: ວັນເດືອນປີເກີດ
lt: Gimimo data
lv: Dzimšanas datums
mk: Датум на раѓање
ml: ജനനത്തീയതി
mn: Төрсөн огноо
mr: जन्मतारीख
ms: Tarikh lahir
my: မွေးနေ့
ne: जन्म मिति
nl: Geboortedatum
no: Fødselsdato
pa: ਜਨਮ ਤਾਰੀਖ
pl: Data urodzenia
pt_br: Data de nascimento
pt_pt: Data de nascimento
ro: Data nașterii
ru: Дата рождения
si: උපන් දිනය
sk: Dátum narodenia
sl: Datum rojstva
sq: Data e lindjes
sr: Датум рођења
sv: Födelsedatum
sw: Tarehe ya kuzaliwa
ta: பிறந்த தேதி
te: పుట్టిన తేదీ
th: วันเกิด
tr: Doğum tarihi
uk: Дата народження
ur: تاریخ پیدائش
uz: Tug‘ilgan sanasi
vi: Ngày sinh
zh_hk: 生日
zu: Idethi yokuzalwa

source: Delete this record
af: Vee hierdie rekord uit
am: ይህን መዝገብ ይሰርዙ
ar: حذف هذا السجل
az: Bu qeydi silin
bg: Изтриване на този запис
bn: এই রেকর্ডটি মুছে দিন
ca: Suprimeix aquest registre
cs: Smazat tento záznam
da: Slet denne journal
de: Datensatz löschen
el: Διαγραφή αυτής της εγγραφής
es: Eliminar este registro
es_419: Eliminar este registro
et: Kustuta see kirje
eu: Ezabatu erregistroa
fa: حذف این سابقه
fi: Poista nämä tiedot
fil: Tanggalin ang talaang ito
fr_ca: Supprimer cet avis de recherche
gl: Eliminar este rexistro
gu: આ રેકોર્ડને કાઢી નાખો
he: מחק את הרשומה הזו
hi: यह रिकॉर्ड मिटाएं
hr: Izbriši ovaj zapis
hu: Bejegyzés törlése
hy: Ջնջել այս գրառումը
id: Hapus rekaman ini
is: Eyða þessari færslu
it: Elimina questo record
ja: この記録を削除
ka: ამ ჩანაწერის წაშლა
kk: Бұл деректі жойыңыз
km: លុប​កំណត់​ត្រា​នេះ
kn: ಈ ರೆಕಾರ್ಡ್ ಅಳಿಸಿ
ky: Бул жазууну өчүрүү
lo: ລຶບບັນທຶກນີ້
lt: Ištrinti šį įrašą
lv: Dzēst šo ierakstu
mk: Избришете го овој запис
ml: ഈ റെക്കോർഡ് ഇല്ലാതാക്കുക
mn: Энэ бичлэгийг устгах
mr: हे रेकॉर्ड हटवा
ms: Padamkan rekod ini
my: ဤမွတ္တမ္းအား ဖ်က္ပါ။
ne: यस रेकर्डलाई मेटाउनुहोस्
nl: Deze vermelding verwijderen
no: Slett oppføringen
pa: ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਮਿਟਾਓ
pl: Usuń ten wpis
pt_br: Excluir este registro
pt_pt: Eliminar este registo
ro: Ștergeți această înregistrare
ru: Удалить запись
si: මෙම වාර්තාව මකන්න
sk: Odstrániť tento záznam
sl: Izbriši ta zapis
sq: Fshije këtë raport
sr: Избриши овај запис
sv: Ta bort den här posten
sw: Futa rekodi hii
ta: இந்தப் பதிவை நீக்கு
te: ఈ రికార్డ్‌ను తొలగించు
th: ลบบันทึกนี้
tr: Bu kaydı sil
uk: Видалити цей запис
ur: یہ ریکارڈ حذف کریں
uz: Ushbu yozuvni o‘chirish
vi: Xóa hồ sơ này
zh_hk: 刪除這項記錄
zu: Susa le rekhodi

source: Describe how to identify this person.
af: Beskryf hoe om hierdie persoon te identifiseer.
am: ይህን ሰው እንዴት መለየት እንደሚቻል ያብራሩ።
ar: صف كيفية تحديد هوية هذا الشخص.
az: Bu şəxsin necə müəyyən ediləcəyini təsvir edin.
bg: Опишете как може да се идентифицира този човек.
bn: এই ব্যক্তিকে কীভাবে শনাক্ত করবেন তা বর্ণনা করুন৷
ca: Descriviu com es pot identificar aquesta persona.
cs: Popište, jak tuto osobu identifikovat.
da: Beskriv, hvordan man kan identificere denne person.
de: Beschreiben Sie, wie diese Person identifiziert werden kann.
el: Περιγράψτε προσδιοριστικά χαρακτηριστικά αυτού του ατόμου.
es: Describe cómo se puede identificar a esta persona.
es_419: Describe cómo identificar a esta persona.
et: Kirjeldage, kuidas seda inimest tuvastada.
eu: Azaldu pertsona nola identifika daitekeen.
fa: نحوه شناسایی این شخص را توضیح دهید.
fi: Kuvaile, miten tämä henkilö voidaan tunnistaa.
fil: Ilarawan kung paano kikilalanin ang taong ito.
fr_ca: Décrivez cette personne afin de pouvoir l'identifier.
gl: Describe como identificar esta persoa.
gu: આ વ્યક્તિને કેવી રીતે ઓળખવી તેનું વર્ણન કરો.
he: תאר כיצד ניתן לזהות את האדם הזה.
hi: इस व्यक्ति को पहचानने के तरीके की व्याख्या करें.
hr: Opišite kako se ta osoba može identificirati.
hu: Írja le, hogyan azonosítható ez a személy.
hy: Ինչպե՞ս ճանաչել տվյալ անձին:
id: Deskripsikan cara mengidentifikasi orang ini.
is: Lýstu hvernig bera má kennsl á þessa manneskju.
it: Descrivi come identificare questa persona.
ja: この人の特徴を入力してください。
ka: აღწერეთ, როგორ შეიძლება ამ პიროვნების იდენტიფიკაცია.
kk: Бұл адамды анықтау үшін сипаттаңыз.
km: ពណ៌នា​របៀប​កំណត់​អត្តសញ្ញាណ​បុគ្គល​នេះ​។
kn: ಈ ವ್ಯಕ್ತಿಯನ್ನು ಹೇಗೆ ಗುರುತಿಸುವುದು ಎಂಬುದನ್ನು ವಿವರಿಸಿ.
ky: Бул кишини кантип тааныса болот, сүрөттөп бериңиз.
lo: ບັນຍາຍເຖິງວິທີການລະບຸບຸກຄົນນີ້.
lt: Aprašykite, kaip atpažinti šį asmenį.
lv: Aprakstiet, kā šo personu var atpazīt.
mk: Опишете како да се идентификува ова лице.
ml: ഈ വ്യക്തിയെ തിരിച്ചറിയുന്നതെങ്ങനെയെന്ന് വിശദീകരിക്കുക.
mn: Энэ хүнийг таних аргыг тодорхойлно уу.
mr: या व्यक्तीस कसे ओळखावे याचे वर्णन करा.
ms: Huraikan cara hendak mengenal pasti orang ini.
my: အဲဒီသူအား မည္သူမည္၀ါျဖစ္ေႀကာင္း ဘယ္လို ခြဲျခားရမည္ကို ေဖာ္ျပပါ။
ne: यस व्यक्तिलाई कसरी पहिचान गर्ने वर्णन गर्नुहोस्।
nl: Beschrijf hoe deze persoon kan worden geïdentificeerd.
no: Gi en beskrivelse av hvordan personen kan identifiseres.
pa: ਇਸ ਵਿਅਕਤੀ ਦੀ ਪਹਿਚਾਣ ਕਰਨ ਲਈ ਕਿਵੇਂ ਵਰਣਨ ਕਰਿਏ.
pl: Opisz, jak zidentyfikować tę osobę.
pt_br: Descreva como identificar esta pessoa.
pt_pt: Descreva como identificaria esta pessoa.
ro: Descrieți cum poate fi identificată această persoană.
ru: Как узнать этого человека?
si: මෙම පුද්ගලයා හඳුනාගන්නේ කෙසේදැයි විස්තර කරන්න.
sk: Popíšte, ako túto osobu identifikovať.
sl: Opišite, kako prepoznati to osebo.
sq: Përshkruani se si mund të identifikohet ky person.
sr: Опишите како се ова особа може идентификовати.
sv: Beskriv hur personen kan identifieras.
sw: Eleza jinsi ya kumtambua mtu huyu.
ta: இந்த நபரை எப்படி அடையாளம் காணலாம் என்பதை விவரிக்கவும்.
te: ఈ వ్యక్తిని ఎలా గుర్తించాలో వివరించండి.
th: อธิบายลักษณะที่บ่งบอกถึงบุคคลนี้
tr: Bu kişiyi tarif edin.
uk: Опишіть, як упізнати цю особу.
ur: اس شخص کی نشاندہی کرنے کا طریقہ بیان کریں۔
uz: Ushbu shaxsni qanday tanish mumkinligini ayting.
vi: Mô tả cách nhận dạng người này.
zh_hk: 請描述這個人的外貌與基本特徵。
zu: Chaza ukuthi angakhonjwa kanjani lo muntu.

source: Description
af: Beskrywing
am: ማብራሪያ
ar: الوصف
az: Təsvir
bg: Описание
bn: বর্ণনা
ca: Descripció
cs: Popis
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
es_419: Descripción
et: Kirjeldus
eu: Azalpena
fa: توضیحات
fi: Kuvaus
fil: Paglalarawan
gl: Descrición
gu: વર્ણન
he: תיאור
hi: वर्णन
hr: Opis
hu: Leírás
hy: Նկարագրություն
id: Deskripsi
is: Lýsing
it: Descrizione
ja: 説明
ka: აღწერა
kk: Сипаттамасы
km: ​ពិពណ៌នា​
kn: ವಿವರಣೆ
ky: Сүрөттөмөсү
lo: ຄຳອະທິບາຍ
lt: Aprašas
lv: Apraksts
mk: Опис
ml: വിവരണം
mn: Тодорхойлолт
mr: वर्णन
ms: Keterangan
my: ေဖၚျပခ်က္
ne: वर्णन
nl: Beschrijving
no: Beskrivelse
pa: ਵਰਣਨ
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro: Descriere
ru: Описание
si: විස්තරය
sk: Popis
sl: Opis
sq: Përshkrimi
sr: Опис
sv: Beskrivning
sw: Maelezo
ta: விவரம்
te: వివరణ
th: คำอธิบาย
tr: Açıklama
uk: Опис
ur: تفصیل
uz: Ta'rifi
vi: Mô tả
zh_hk: 描述
zu: Incazelo

source: Desktop version
af: Werkskerm-weergawe
am: የዴስክቶፕ ስሪት
ar: إصدار سطح المكتب
az: Masaüstü versiyası
bg: Версия за компютър
bn: ডেস্কটপ ভার্সন
ca: Versió per a ordinadors
cs: Verze pro počítač
da: Computerversion
el: Έκδοση για επιτραπέζιο υπολογιστή
es: Versión para ordenador
es_419: Versión de escritorio
et: Arvutiversioon
eu: Ordenagailurako bertsioa
fa: نسخه رایانه‌ای
fi: Versio tietokoneelle
fil: Bersyon sa desktop
fr_ca: Version pour ordinateur de bureau
gl: Versión para ordenadores
gu: ડેસ્કટૉપ સંસ્કરણ
he: גירסה לשולחן העבודה
hi: डेस्कटॉप वर्शन
hr: Verzija za radnu površinu
hu: Asztali verzió
hy: Համակարգչային տարբերակ
id: Versi desktop
is: Tölvuútgáfa
it: Versione per computer desktop
ja: PC 版
ka: დესკტოპის ვერსია
kk: Десктоп нұсқасы
km: កំណែ​ផ្ទៃតុ
kn: ಡೆಸ್ಕ್‌ಟಾಪ್ ಆವೃತ್ತಿ
ky: Компьютердик версия
lo: ເວີຊັນຄອມຕັ້ງໂຕະ
lt: Versija staliniams kompiuteriams
lv: Datora versija
mk: Верзија на работна површина
ml: ഡെസ്‌ക്‌ടോപ്പ് പതിപ്പ്
mn: Десктоп хувилбар
mr: डेस्कटॉप आवृत्ती
ms: Versi desktop
my: Desktop ကြန္ပ်ဳတာအတြက္ version ။
ne: डेस्कटप संस्करण
nl: Desktopversie
no: Datamaskinversjon
pa: ਡੈਸਕਟਾਪ ਵਰਜਨ
pl: Wersja na komputer
pt_br: Versão para computador
pt_pt: Versão para computador
ro: Versiunea pentru desktop
ru: Версия для компьютера
si: ඩෙස්ක්ටොප් අනුවාදය
sk: Verzia pre počítače
sl: Namizna različica
sq: Versioni në Desktop
sr: Верзија за рачунаре
sv: Datorversion
sw: Toleo la eneo-kazi
ta: டெஸ்க்டாப் பதிப்பு
te: డెస్క్‌టాప్ సంస్కరణ
th: รุ่นเดสก์ท็อป
tr: Masaüstü sürümü
uk: Версія для ПК
ur: ڈیسک ٹاپ ورژن
uz: Kompyuter versiyasi
vi: Phiên bản dành cho máy tính để bàn
zh_hk: 電腦版本
zu: Inguqulo yedeskithophu

source: Developers
af: Ontwikkelaars
am: ገንቢዎች
ar: مطورو البرامج
az: Developerlər
bg: Програмисти
bn: বিকাশকারীগণ
ca: Desenvolupadors
cs: Vývojáři
da: Udviklere
de: Entwickler
el: Προγραμματιστές
es: Desarrolladores
es_419: Programadores
et: Arendajad
eu: Garatzaileak
fa: برنامه‌نویسان
fi: Kehittäjät
fil: Mga Developer
fr_ca: Concepteurs
gl: Programadores
gu: વિકાસકર્તાઓ
he: מפתחים
hi: डेवलपर
hr: Razvojni programeri
hu: Fejlesztők
hy: Մշակողներ
id: Pengembang
is: Forritarar
it: Sviluppatori
ja: 開発者
ka: დეველოპერები
kk: Дамытушылар
km: អ្នក​អភិវឌ្ឍន៍
kn: ಡೆವಲಪರ್‌ಗಳು
ky: Өнүктүрүүчүлөр
lo: ຜູ່ພັດທະນາ
lt: Kūrėjai
lv: Izstrādātāji
mk: Развивачи
ml: ഡവലപ്പർമാർ
mn: Хөгжүүлэгчид
mr: विकासक
ms: Pembangun
my: ကြန္ပ်ဳတာပ႐ိုဂရမ္ ေရးသားသူမ်ား။
ne: विकासकर्ताहरू
nl: Ontwikkelaars
no: Utviklere
pa: ਡੇਵਲਪਰਸ
pl: Programiści
pt_br: Desenvolvedores
pt_pt: Programadores
ro: Dezvoltatori
ru: Разработчикам
si: සංවර්ධකයන්
sk: Vývojári
sl: Razvijalci
sq: Programuesit
sr: Програмери
sv: Utvecklare
sw: Wasanidi programu
ta: டெவெலப்பர்கள்
te: డెవలపర్‌లు
th: นักพัฒนาซอฟต์แวร์
tr: Geliştiriciler
uk: Розробникам
ur: ڈیولپرز
uz: Dasturchilar
vi: Nhà phát triển
zh_hk: 開發人員
zu: Onjiniyela

source: Disable notes on this record
af: Deaktiveer notas oor hierdie rekord
am: በዚህ መዝገብ ላይ ያሉ ማስታወሻዎችን ያሰናክሉ
ar: تعطيل الملاحظات على هذا السجل
az: Bu qeyd ilə əlaqəli olan notları deaktivləşdirin
bg: Деактивиране на бележките за този запис
bn: এই রেকর্ডে নোটগুলি বন্ধ করুন
ca: Desactiva les notes en aquest registre
cs: Zakázat poznámky k tomuto záznamu
da: Deaktiver noter for denne journal
de: Notizen zu diesem Datensatz deaktivieren
el: Απενεργοποίηση σημειώσεων σε αυτήν την εγγραφή
es: Inhabilitar notas en este registro
es_419: Inhabilitar las notas de este registro
et: Keela selle kirje puhul märkmed
eu: Desgaitu oharrak erregistro honetan
fa: غیرفعال کردن یادداشت‌‌ها در این سابقه
fi: Poista muistiinpanot käytöstä näissä tiedoissa
fil: I-disable ang mga tala sa talaang ito
fr_ca: Désactiver les commentaires pour cet avis de recherche
gl: Deshabilitar as notas neste rexistro
gu: આ રેકોર્ડ પર નોટ્સને અક્ષમ કરો
he: השבת הערות ברשומה זו
hi: इस रिकॉर्ड पर नोट लिखने की सुविधा बंद करें
hr: Onemogući bilješke za ovaj zapis
hu: Megjegyzések letiltása a bejegyzésen
hy: Անջատել այս գրառման նշումները
id: Nonaktifkan catatan pada rekaman ini
is: Gera athugasemdir við færsluna óvirkar
it: Disattiva note per questo record
ja: この記録のメモを無効にする
ka: შენიშვნების წაშლა ამ ჩანაწერში
kk: Осы дерекке қатысты жазба қосуды өшіріңіз
km: បិទ​​កំណត់​ចំណាំ​លើ​កំណត់​ត្រា​នេះ
kn: ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿನ ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸು
ky: Бул жазуу үчүн билдирүүлөрдү токтотуу
lo: ປິດການນຳໃຊ້ໂນ໋ດສຳລັບບັນທຶກນີ້
lt: Neleisti pastabų apie šį įrašą
lv: Atspējot piezīmes par šo ierakstu
mk: Оневозможете белешки на овој запис
ml: ഈ റെക്കോർഡിലെ കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാക്കുക
mn: Энэ бичлэг дээр тэмдэглэлийг идэвхгүйжүүлэх
mr: या रेकॉर्डवरील टिपा अक्षम करा
ms: Lumpuhkan nota pada rekod ini
my: ဤမွတ္တမ္းေပၚရွိ မွတ္စုမ်ားကို Disable လုပ္ပါ။
ne: यस रेकर्डमा टिप्पणीहरू असक्षम पार्नुहोस्
nl: Opmerkingen uitschakelen voor deze vermelding
no: Deaktiver notater på denne oppføringen
pa: ਇਸ ਰਿਕਾਰਡ 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Wyłącz dodawanie notatek do tego wpisu
pt_br: Desativar notas neste registro
pt_pt: Desativar notas neste registo
ro: Dezactivați notele pentru această înregistrare
ru: Отключить заметки к этой записи
si: මෙම වාර්තාව මත සටහන් අබල කරන්න
sk: Zakázať poznámky k tomuto záznamu
sl: Onemogoči opombe v tem zapisu
sq: Çaktivizo mundësinë për shënime në këtë raport
sr: Онемогући белешке у овом запису
sv: Inaktivera meddelanden om den här posten
sw: Ficha ujumbe ulioachwa kwenye rekodi hii
ta: இந்தப் பதிவில் உள்ள குறிப்புகளை முடக்கு
te: ఈ రికార్డ్‌లో గమనికలను నిలిపివేయి
th: ปิดใช้งานข้อความในบันทึกนี้
tr: Bu kayıttaki notları devre dışı bırak
uk: Вимкнути нотатки до цього запису
ur: اس ریکارڈ پر نوٹس کو غیر فعال کریں
uz: Bu yozuv eslatmalarini o‘chirib qo‘yish
vi: Tắt ghi chú trên hồ sơ này
zu: Khubaza amanothi kule rekhodi

source: Does this person have profile pages at other websites?
af: Het hierdie persoon profielbladsye op ander webwerwe?
am: ይህ ሰው በሌሎች ድር ጣቢያዎች ላይ የመገለጫ ገጾች አሉት?
ar: هل لدى هذا الشخص صفحات ملفات شخصية في مواقع ويب أخرى؟
az: Bu şəxsin digər veb-saytlarda profili var?
bg: Има ли този човек страници на потребителския профил в други уебсайтове?
bn: অন্য ওয়েবসাইটগুলিতে কি এই ব্যক্তির প্রোফাইল পৃষ্ঠা আছে?
ca: Aquesta persona té pàgines de perfil en altres llocs web?
cs: Má tato osoba profilové nebo jiné webové stránky?
da: Har denne person profilsider på andre websites?
de: Hat diese Person ein Profil auf anderen Websites?
el: Έχει αυτό το άτομο σελίδες προφίλ σε άλλους ιστότοπους;
es: ¿Esta persona tiene páginas de perfil en otros sitios web?
es_419: ¿Esta persona tiene páginas de perfil en otros sitios web?
et: Kas sellel inimesel on profiililehti muudel veebisaitidel?
eu: Pertsona horrek ba al ditu profilen orriak beste webgune batzuetan?
fa: این شخص در سایر وب‌سایت‌ها دارای صفحه‌های نمایه است؟
fi: Onko tällä henkilöllä profiilisivuja muissa verkkosivustoissa?
fil: Mayroon bang mga pahina ng profile sa ibang mga website ang taong ito?
fr_ca: Cette personne possède-t-elle des pages de profils sur d'autres sites Web?
gl: Este usuario ten páxinas de perfil noutros sitios web?
gu: શું આ વ્યક્તિ પાસે અન્ય વેબસાઇટ્સ પર પ્રોફાઇલ પૃષ્ઠો છે?
he: האם יש לאדם הזה דפי פרופיל באתרים אחרים?
hi: क्या इस व्यक्ति के अन्य वेबसाइटों पर प्रोफ़ाइल पेज हैं?
hr: Ima li ta osoba stranice profila na drugim web-lokacijama?
hu: Ennek a személynek vannak profiloldalai más webhelyeken?
hy: Այս անձն այլ կայքերում պրոֆիլ ունի՞:
id: Apakah orang ini punya laman profil di situs web lain?
is: Er þessi manneskja með prófílsíður á öðrum vefsvæðum?
it: Questa persona ha pagine di profili su altri siti web?
ja: この人のプロフィールが掲載されているウェブサイトは他にありますか？
ka: აქვს ამ პიროვნებას პროფილის გვერდები სხვა გვერდებზე?
kk: Бұл адамның басқа веб-сайттарда жеке парақшасы бар ма?
km: តើ​បុគ្គល​នេះ​មាន​ទំព័រ​ប្រវត្តិ​រូប​នៅ​តំបន់​បណ្ដាញ​ផ្សេង​ទៀត​ទេ?
kn: ಈ ವ್ಯಕ್ತಿಯು ಇತರ ವೆಬ್‌ಸೈಟ್‌ಗಳಲ್ಲಿ ಪ್ರೊಫೈಲ್ ಪುಟಗಳನ್ನು ಹೊಂದಿದ್ದಾರೆಯೇ?
ky: Бул кишинин башка вебсайттарда профайлдары барбы?
lo: ບຸກຄົນນີ້ມີໜ້າໂປຣໄຟລ໌ຢູ່ໃນເວັບໄຊອື່ນບໍ່?
lt: Ar šis asmuo turi profilio puslapių kitose svetainėse?
lv: Vai šai personai ir profila lapas citās vietnēs?
mk: Дали ова лице има страници со профил на други веб-сајтови?
ml: ഈ വ്യക്തിയ്‌ക്ക് മറ്റ് വെബ്‌സൈറ്റുകളിൽ പ്രൊഫൈൽ പേജുകളുണ്ടോ?
mn: Энэ хүнд өөр вебсайтууд дээр профайл хуудас байгаа юу?
mr: या व्यक्तीचे अन्य वेबसाइटवर प्रोफाईल पृष्ठे आहेत?
ms: Adakah orang ini mempunyai halaman profil di tapak web yang lain?
my: အျခား၀က္ဗ္ဆိုက္မ်ားတြင္ ဤလူ၏ profile စာမ်က္ႏွာမ်ား ရွိပါသလား။
ne: के यस व्यक्तिको अन्य वेब साइटमा प्रोफाइल पृष्ठहरू छन्?
nl: Heeft deze persoon profielpagina's op andere websites?
no: Har denne personen profilsider på andre nettsteder?
pa: ਕੀ ਇਸ ਵਿਅਕਤੀ ਦੇ ਹੋਰ ਵੈੱਬਸਾਈਟਾਂ 'ਤੇ ਪ੍ਰੋਫਾਈਲ ਪੰਨੇ ਹਨ?
pl: Czy ta osoba ma strony profilu w innych witrynach?
pt_br: Esta pessoa tem páginas de perfil em outros websites?
pt_pt: Esta pessoa tem páginas de perfil noutros Sites?
ro: Această persoană are pagini de profil pe alte site-uri web?
ru: У этого человека есть страницы профиля на других веб-сайтах?
si: වෙනත් වෙබ් අඩවි වල මෙම පුද්ගලයාට පැතිකඩ පිටු තිබේද?
sk: Má táto osoba stránky s profilom na iných webových lokalitách?
sl: Ali ima ta oseba strani profila na drugih spletnih mestih?
sq: A ka faqe profili apo faqe interneti të tjera ky person?
sr: Да ли ова особа има странице профила на другим веб-сајтовима?
sv: Har personen en profilsida på en annan webbplats?
sw: Je, mtu huyu ana kurasa za wasifu kwenye tovuti zingine?
ta: பிற இணையதளங்களில் இந்த நபருக்குச் சுயவிவரப் பக்கங்கள் உள்ளனவா?
te: ఈ వ్యక్తికి ఇతర వెబ్‌సైట్‌ల్లో ప్రొఫైల్ పేజీలు ఉన్నాయా?
th: บุคคลนี้มีหน้าโปรไฟล์ที่เว็บไซต์อื่นๆ ไหม
tr: Bu kişinin başka Web sitelerinde profil sayfaları var mı?
uk: Чи має ця особа сторінки профілю на інших веб-сайтах?
ur: کیا اس شخص کے پاس دوسری ویب سائٹوں پر پروفائل صفحات ہیں؟
uz: Bu odamning boshqa saytlarda anketalari bormi?
vi: Người này có trang tiểu sử trên các trang web khác không?
zh_hk: 這個人在其他網站上有個人資料頁面嗎？
zu: Ingabe lo muntu unamakhasi wephrofayela kwamanye amawebhusayithi?

source: Download
bn: ডাউনলোড করুন
hi: डाउनलोड करें
pa: ਡਾਊਨਲੋਡ ਕਰੋ
zh_hk: 下載
