Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Other website
af: Ander webwerf
am: ሌላ ድር ጣቢያ
ar: موقع ويب آخر
az: Digər veb-sayt
bg: Друг уебсайт
bn: অন্য ওয়েবসাইট
ca: Un altre lloc web
cs: Ostatní webové stránky
da: Andet website
de: Weitere Website
el: Άλλος ιστότοπος
es: Otro sitio web
es_419: Otro sitio web
et: Muu veebisait
eu: Beste webgune bat
fa: وب‌سایت دیگر
fi: Muu verkkosivusto
fil: Ibang website
fr_ca: Autre site Web
gl: Outro sitio web
gu: અન્ય વેબસાઇટ
he: אתר אחר
hi: अन्य वेबसाइट
hr: Druga web-lokacija
hu: Másik webhely
hy: Այլ կայք
id: Situs web lainnya
is: Annað vefsvæði
it: Altro sito web
ja: その他のウェブサイト
ka: სხვა ვებსაიტი
kk: Басқа веб-сайт
km: គេហ​ទំព័រ​​ផ្សេងទៀត
kn: ಇತರ ವೆಬ್‌ಸೈಟ್‌
ky: Башка вебсайт
lo: ເວັບໄຊອື່ນໆ
lt: Kita svetainė
lv: Cita vietne
mk: Друг веб-сајт
ml: മറ്റ് വെബ്‌സൈറ്റ്
mn: Бусад вэбсайт
mr: अन्य वेबसाइट
ms: Tapak web lain
my: တစ္ျခားဝက္ဘ္ဆုိဒ္
ne: अन्य वेबसाइट
nl: Andere website
no: Annet nettsted
pa: ਹੋਰ ਵੈੱਬਸਾਈਟ
pl: Inna witryna
pt_br: Outro website
pt_pt: Outro Website
ro: Alt site web
ru: Другой веб-сайт
si: අනෙක් වෙබ්අඩවිය
sk: Iné webové stránky
sl: Druga spletna mesta
sq: Uebfaqe të tjera
sr: Други веб-сајт
sv: Annan webbplats
sw: Tovuti nyingine
ta: பிற இணையதளம்
te: ఇతర వెబ్‌సైట్
th: เว็บไซต์อื่นๆ
tr: Başka web sitesi
uk: Інший веб-сайт
ur: دیگر ویب سائٹ
uz: Boshqa vebsayt
vi: Trang web khác
zh_hk: 其他網站
zu: Enye iwebhusayithi

source: PLEASE NOTE: All data entered is available to the public and usable by anyone. Google does not review or verify the accuracy of this data.
af: LET WEL: Alle data wat ingevoer word, is vir die publiek beskikbaar en kan deur enigiemand gebruik word. Google gaan nie die akkuraatheid van hierdie data na nie en verifieer dit nie.
am: እባክዎ ልብ ይበሉ፦ የገባው ውሂብ ሁሉ በይፋ የሚገኝና በማንኛውም ሰው ሥራ ላይ ሊውል የሚችል ይሆናል። Google የዚህን ውሂብ ትክክለኛነት አይገመግምም ወይም አያረጋግጥም።
ar: ‏يُرجى ملاحظة أن: جميع البيانات التي يتم إدخالها ستكون متاحة للجميع ويمكن لأي شخص استخدامها. ولا تراجع Google هذه البيانات أو تتحقق من دقتها.
az: DİQQƏT: Daxil edilmiş bütün məlumatlar ictimaiyyət üçün əlçatandır və hər kəs tərəfindən istifadə edilə bilər. Google bu məlumatların dəqiqliyini nə nəzərdən keçirmir, nə də doğrulamır.
bg: МОЛЯ, ОБЪРНЕТЕ ВНИМАНИЕ: Всички въведени данни са общодостъпни и могат да се използват от всекиго. Google не преглежда информацията, нито удостоверява точността й.
bn: অনুগ্রহ করে মনে রাখবেন: ঢোকানো সমস্ত ডেটা সার্বজনীনভাবে উপলব্ধ হবে এবং যে কোনো ব্যক্তি ব্যবহার করতে পারবেন৷ Google এই ডেটার সঠিকতা পর্যালোচনা বা যাচাই করে না৷
ca: NOTA: totes les dades introduïdes estan disponibles públicament i les pot fer servir qualsevol persona. Google no les revisa ni en verifica l'exactitud.
cs: POZNÁMKA: Veškeré zadané údaje jsou veřejně dostupné a může je použít kdokoliv. Společnost Google nekontroluje ani neověřuje správnost těchto dat.
da: BEMÆRK! Alle de indtastede data er offentligt tilgængelige, og alle kan bruge dem. Google undersøger ikke nøjagtigheden af disse data.
de: Hinweis: Alle eingegebenen Daten sind öffentlich verfügbar und können von jedem verwendet werden. Die Richtigkeit dieser Daten wird von Google weder überprüft noch bestätigt.
el: ΣΗΜΕΙΩΣΗ: Όλα τα δεδομένα που καταχωρίστηκαν είναι διαθέσιμα στο κοινό και μπορούν να χρησιμοποιηθούν από οποιονδήποτε. Η Google δεν ελέγχει ούτε επαληθεύει την ακρίβεια αυτών των δεδομένων.
es: Nota: Todos los datos ingresados están disponibles para uso de los usuarios. Google no revisa o verifica la veracidad de estos datos.
es_419: Nota: Todos los datos ingresados están disponibles para uso de los usuarios. Google no revisa o verifica la veracidad de estos datos.
et: PANGE TÄHELE: kõik sisestatud andmed on avalikud ja kõikidele kasutatavad. Google ei vaata üle ega kinnita andmete täpsust.
eu: OHARRA: idatzitako datu guztiak publikoki egongo dira erabilgarri eta edonork erabili ahal izango ditu. Google-k ez ditu egiaztatzen datuen egiazkotasuna eta zehaztasuna.
fa: ‏لطفاً توجه کنید: کلیه داده‌های واردشده برای عموم در دسترس هستند و همه می‌توانند از آن‌ها استفاده کنند. Google صحت این داده‌ها را بررسی و تأیید نمی‌کند.
fi: HUOM. Kaikki annetut tiedot ovat julkisesti saatavilla ja kaikkien käytettävissä. Google ei tarkista tai vahvista tietojen paikkansapitävyyttä.
fil: PAKITANDAAN: Ang lahat ng ilalagay na data ay makikita ng publiko at magagamit ninuman. Hindi sinusuri o vine-verify ng Google ang pagiging tumpak ng data na ito.
fr_ca: REMARQUE IMPORTANTE : Toutes les données entrées sont accessibles au public et utilisables par tous. Google ne révise pas ces données et ne vérifie pas leur exactitude.
gl: NOTA: Todos os datos introducidos están dispoñibles publicamente e calquera persoa poderá utilizalos. Google non revisa nin verifica a exactitude destes datos.
gu: કૃપા કરીને નોંધો: દાખલ કરેલો તમામ ડેટા સાર્વજનિક રીતે ઉપલબ્ધ છે અને કોઈપણ દ્વારા ઉપયોગમાં લઈ શકાય તેવો છે. Google આ ડેટાની સચોટતાની સમીક્ષા કરતું નથી કે ચકાસતું નથી.
he: ‏שים לב: כל הנתונים שהוזנו זמינים לציבור וכל אחד יכול להשתמש בהם. Google אינה בודקת או מאמתת את הדיוק של הנתונים האלה.
hi: कृपया ध्यान दें: दिया गया सभी डेटा सार्वजनिक रूप से उपलब्ध है और हर किसी के लिए उपयोग करने योग्य है. Google इस डेटा की समीक्षा नहीं करता या इसकी सटीकता को सत्यापित नहीं करता.
hr: NAPOMENA: svi uneseni podaci dostupni su javnosti i svatko ih može upotrijebiti. Google ne pregledava te podatke niti provjerava njihovu točnost.
hu: FIGYELEM: Minden bevitt adat nyilvános, és bárki által felhasználható. A Google nem ellenőrzi vagy hitelesíti ezen adatok pontosságát.
hy: ՆԿԱՏԻ ՈՒՆԵՑԵՔ. մուտքագրված բոլոր տվյալները հասանելի են բոլորին: Google-ը չի ստուգում այս տվյալները և չի հաստատում դրանց ճշտությունը:
id: PERHATIKAN: Semua data yang dimasukkan tersedia untuk publik dan dapat digunakan oleh semua orang. Google tidak meninjau atau memverifikasi keakuratan data ini.
is: ATHUGIÐ: Öll gögn sem færð eru inn eru aðgengileg almenningi og allir geta notað þau. Google fer ekki yfir þessi gögn eða staðfestir að þau séu rétt.
it: NOTA. Tutti i dati inseriti sono pubblicamente disponibili e utilizzabili da chiunque. Google non esamina o verifica l'esattezza dei dati.
ja: 注: 入力したデータはすべて公開され、誰でも使用できます。Google では、データの正確性の確認は行っていません。
ka: გაითვალისწინეთ: მთელი შეყვანილი ინფორმაცია არის საჯარო და მისი გამოყენება ნებისმიერს შეუძლია. Google აღნიშნული ინფორმაციის სიზუსტესა და სინამდვილეს არ ამოწმებს.
kk: ЕСКЕРТПЕ: барлық енгізілген деректер жалпыға қолжетімді. Google бұл деректерді қарамайды не оның дұрыстығын тексерімейді.
km: សូមចំណាំ៖ ទិន្នន័យទាំងអស់មានផ្តល់ជូនសម្រាប់សាធារណៈជន និងអាចប្រើបានដោយអ្នករាល់គ្នា។ Google មិនពិនិត្យមើល ឬផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវនៃទិន្នន័យនេះទេ។
kn: ದಯವಿಟ್ಟು ಗಮನಿಸಿ: ನಮೂದಿಸಲಾಗಿರುವ ಎಲ್ಲಾ ಡೇಟಾವು ಸಾರ್ವಜನಿಕವಾಗಿ ಲಭ್ಯವಿದೆ ಹಾಗೂ ಅದನ್ನು ಯಾರಾದರೂ ಬಳಸಿಕೊಳ್ಳಬಹುದು. ಈ ಡೇಟಾದ ನಿಖರತೆಯನ್ನು Google ವಿಮರ್ಶಿಸುವುದಿಲ್ಲ ಅಥವಾ ಪರಿಶೀಲಿಸುವುದಿಲ್ಲ.
ky: ЭСКЕ АЛЫҢЫЗ: Киргизилген бардык дайындар жалпыга ачык жана баарына жеткиликтүү. Google бул маалыматты кароодон өткөзбөйт жана тактыгын текшербейт.
lo: ກະລຸນາຮັບຊາບວ່າ: ທຸກຂໍ້ມູນທີ່ປ້ອນເຂົ້າແມ່ນເປີດເຜີຍຕໍ່ສາທາລະນະ ແລະ ໃຜກໍສາມາດໃຊ້ໄດ້. Google ບໍ່ກວດເບິ່ງ ຫຼື ພິສູດຢືນຢັນຄວາມຖືກຕ້ອງຂອງຂໍ້ມູນນີ້.
lt: ATMINKITE: visi įvesti duomenys pasiekiami viešai ir juos gali naudoti bet kas. „Google“ neperžiūri ir nepatvirtina šių duomenų tikslumo.
lv: ŅEMIET VĒRĀ! Visi ievadītie dati ir pieejami publiski un tos var izmantot jebkurš. Google nepārskata datus un nepārbauda to pareizību.
mk: ЗАБЕЛЕШКА: сите внесени податоци се достапни за јавноста и секој може да ги користи. Google ниту ја прегледува ниту ја потврдува точноста на податоците.
ml: ശ്രദ്ധിക്കുക: നൽകിയ എല്ലാ വിവരങ്ങളും എല്ലാവർക്കും ലഭ്യമാകുന്നതും ഏതൊരാൾക്കും ഉപയോഗിക്കാൻ കഴിയുന്നതുമാണ്. Google ഈ വിവരങ്ങളുടെ കൃത്യത അവലോകനം ചെയ്യുകയോ പരിശോധിച്ചുറപ്പിക്കുകയോ ചെയ്യുകയില്ല.
mn: САНУУЛГА: Oруулсан бүх өгөгдөл нийтэд нээлттэй бөгөөд дурын хүн ашиглах боломжтой. Google энэ өгөгдлийн үнэн зөв эсэхийг шалгах болон баталгаажуулдаггүй болно.
mr: कृपया लक्षात ठेवा: प्रविष्ट केलेला सर्व डेटा लोकांसाठी उपलब्ध आहे आणि प्रत्येकजणाद्वारे वापरण्यायोग्य आहे. Google या डेटाचे पुनरावलोकन करीत नाही किंवा त्याची अचूकता सत्यापित करीत नाही.
ms: SILA AMBIL PERHATIAN: Semua data yang dimasukkan tersedia untuk orang ramai dan boleh digunakan oleh sesiapa sahaja. Google tidak menyemak atau mengesahkan ketepatan data ini.
my: မှတ်ချက် − ထည့်သွင်းခဲ့သည့် ဒေတာများအားလုံးကို လူတိုင်းသုံးစွဲနိုင်ပါသည်။ Google သည် ၎င်းဒေတာကို ပြန်လည်သုံးသပ်ခြင်း သို့မဟုတ် မှန်ကန်မှုရှိမရှိ အတည်ပြုခြင်း မရှိပါ။
ne: कृपया ध्यान दिनुहोस्: सबै डेटा सार्वजनिक रूपमा उपलब्ध हुन्छ र जो कोहीले पनि त्यसको प्रयोग गर्न मिल्छ। Google ले यस डेटाको शुद्धताको समीक्षा वा प्रमाणीकरण गर्दैन।
nl: LET OP: alle gegevens die worden ingevoerd, zijn openbaar beschikbaar en kunnen door iedereen worden gebruikt. Google beoordeelt of verifieert de betrouwbaarheid van deze gegevens niet.
no: MERK: Alle data som legges inn, er tilgjengelig for alle og kan ses av alle. Google verken vurderer opplysningene eller bekrefter om de er riktige.
pa: ਕਿਰਪਾ ਕਰਕੇ ਨੋਟ ਕਰੋ: ਦਾਖਲ ਕੀਤਾ ਗਿਆ ਸਾਰਾ ਡਾਟਾ ਜਨਤਕ ਹੁੰਦਾ ਹੈ ਅਤੇ ਕੋਈ ਵੀ ਇਸ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ। Google ਇਸ ਡਾਟੇ ਦੀ ਸਟੀਕਤਾ ਦੀ ਸਮੀਖਿਆ ਜਾਂ ਪੁਸ਼ਟੀ ਨਹੀਂ ਕਰਦਾ ਹੈ।
pl: UWAGA: wszystkie dane wprowadzone do Lokalizatora osób są dostępne publicznie i każdy może z nich korzystać. Google nie sprawdza poprawności ani dokładności tych danych.
pt_br: OBSERVAÇÃO: Todos os dados inseridos ficam disponíveis para o público e podem ser usados por qualquer pessoa. O Google não analisa nem verifica a precisão dos dados.
pt_pt: ATENÇÃO: todos os dados introduzidos estão disponíveis para o público e podem ser utilizados por qualquer pessoa. A Google não revê nem confirma a exatidão destes dados.
ro: REȚINEȚI: toate datele introduse sunt disponibile public și pot fi folosite de oricine. Google nu examinează și nu verifică precizia acestor date.
ru: ВНИМАНИЕ! Все введенные данные будут общедоступны. Google не проверяет и не подтверждает их точность.
si: කරුණාකර සටහන් කර ගන්න: ඇතුළු කළ සියලු දත්ත මහජනයාට ලබා ගත හැකි අතර ඕනෑම කෙනෙකුට භාවිත කළ හැකිය. Google මෙම දත්තවල නිරවද්‍යතාව සමාලෝචනය හෝ සත්‍යාපනය නොකරයි.
sk: UPOZORNENIE: Všetky zadané údaje sú verejné a môže ich ktokoľvek použiť. Spoločnosť Google nekontroluje ani neoveruje správnosť týchto údajov.
sl: OPOMBA: Vsi vneseni podatki so na voljo javnosti in jih lahko uporablja kdor koli. Google ne pregleduje in ne preverja točnosti teh podatkov.
sq: SHËNIM. Të gjitha të dhënat e futura janë të disponueshme për publikun dhe mund të përdoren nga të gjithë. Google nuk e rishikon apo verifikon saktësinë e këtyre të dhënave.
sr: НАПОМЕНА: Сви унети подаци су јавно доступни и сви могу да их користе. Google не прегледа ове податке нити проверава њихову тачност.
sv: OBS! Alla uppgifter som anges är offentliga och kan användas av vem som helst. Google varken granskar uppgifterna eller kontrollerar att de stämmer.
sw: TAFADHALI KUMBUKA: Data yote iliyowekwa inapatikana hadharani na mtu yeyote anaweza kuitumia. Google haikagui wala kuthibitisha usahihi wa data hii.
ta: உங்கள் கவனத்திற்கு: உள்ளிட்ட எல்லா தரவும் பொதுவில் கிடைப்பதோடு, அனைவரும் பார்க்கக்கூடியதாக இருக்கும். Google இந்தத் தரவின் துல்லியத்தன்மையை மதிப்பாய்வு செய்வதில்லை அல்லது சரிபார்ப்பதில்லை.
te: దయచేసి గమనించండి: నమోదు చేసిన మొత్తం డేటా పబ్లిక్‌కు అందుబాటులో ఉంటుంది మరియు ఎవరైనా ఉపయోగించగలరు. Google ఈ డేటా యొక్క ఖచ్చితత్వాన్ని సమీక్షించదు లేదా ధృవీకరించదు.
th: โปรดทราบ ข้อมูลทั้งหมดที่ป้อนจะปรากฏต่อสาธารณะและทุกคนสามารถใช้งานได้ Google ไม่ได้ตรวจสอบหรือยืนยันความถูกต้องของข้อมูลนี้
tr: NOT: Girilen tüm veriler herkesin erişimine açıktır ve herkes tarafından kullanılabilir. Google, bu verileri incelemez veya bu verilerin doğruluğunu onaylamaz.
uk: ЗАУВАЖТЕ: введені дані доступні для всіх. Google не перевіряє точність цих даних.
ur: ‏براہ کرم نوٹ کریں: درج کردہ سبھی ڈیٹا عوام کیلئے دستیاب ہے اور اسے کوئی بھی استعمال کرسکتا ہے۔ Google اس ڈیٹا کی درستگی کا تجزیہ یا اس کی توثیق نہیں کرتا ہے۔
uz: ESDA TUTING: Barcha kiritilgan ma’lumotlar hammaga ko‘rinadi. Google bu ma’lumotlarning aniqligini tekshirmaydi.
vi: XIN LƯU Ý: Tất cả dữ liệu đã nhập sẽ được công khai và bất kỳ ai cũng có thể sử dụng dữ liệu đó. Google không đánh giá hay xác minh tính chính xác của dữ liệu này.
zh_hk: 請注意：您輸入的所有資料都會開放給公眾查閱和使用。Google 不會審核或驗證這些資料的準確性。

source: Person Finder
af: Persoonsoeker
am: የሰው ማግኛ
ar: الباحث عن الأشخاص
bg: Търсене на хора при бедствия
bn: ব্যক্তি সার্চ
ca: Cercador de persones
cs: Vyhledávač ztracených osob
de: Vermisstensuche
el: Εντοπισμός ατόμων
es: Localizador de personas
et: Isikuotsing
fi: Henkilöhaku
fr_ca: Recherche de personnes
gl: Localizador de persoas
gu: વ્યક્તિ શોધક
he: כלי לאיתור אנשים
hi: अपनों की खोज-खबर
hu: Személykereső
hy: Մարդկանց որոնում
is: Persónuleit
ja: パーソンファインダー (安否情報)
kk: Адам Іздеу қызметі
km: កម្ម​វិធី​រក​មនុស្ស
kn: ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ
ky: Киши Тапкыч
lt: Žmonių ieškojimo priemonė
lv: Personu meklētājs
mk: Пронаоѓач на лица
ml: ആളെ കണ്ടെത്തൽ
mn: Хүн Хайгч
mr: व्यक्ती शोधक
ms: Pencari Orang
my: Person Finder ခေါ်လူရှာဖွေပေးသည့် ၀န်ဆောင်မှု။
nl: Personen zoeken
no: Personsøk
pa: ਵਿਅਕਤੀ ਖੋਜਕ
pl: Lokalizator osób
pt_pt: Localizador de Pessoas
ru: Поиск пропавших людей
si: පුද්ගල සෙවුම
sk: Hľadanie ľudí
sl: Iskalnik oseb
sq: "Gjetësi i Personave"
sr: Тражење особа
sw: Tovuti ya Kutafuta Waliopotea
ta: நபர் கண்டுபிடிப்பான்
te: వ్యక్తి శోధిని
th: ค้นหาบุคคล
tr: Kişi Bulucu
uk: Служба пошуку людей
uz: Odam izlovchi
vi: Công cụ tìm kiếm người thân
zh_hk: 尋人工具
zu: ISitholi sabantu

source: Phone
af: Foon
am: ስልክ
ar: الهاتف
az: Telefon
bg: Телефон
bn: ফোন
ca: Telèfon
cs: Telefon
da: Telefon
de: Telefonnummer
el: Τηλέφωνο
es: Teléfono
es_419: Teléfono
et: Telefoninumber
eu: Telefonoa
fa: تلفن
fi: Puhelinnumero
fil: Telepono
fr_ca: Téléphone
gl: Teléfono
gu: ફોન
he: טלפון
hi: फ़ोन
hr: Telefon
hu: Telefon
hy: Հեռախոս
id: Telepon
is: Sími
it: Telefono
ja: 電話
ka: ტელეფონი
kk: Телефон
km: ទូរ​ស័​ព្ទ
kn: ಫೋನ್
ky: Телефону
lo: ໂທລະສັບ
lt: Telefonas
lv: Tālrunis
mk: Телефон
ml: ഫോണ്‍
mn: Утас
mr: फोन
ms: Telefon
my: ဖုန်း
ne: फोन
nl: Telefoon
no: Telefon
pa: ਫ਼ੋਨ
pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro: Telefon
ru: Телефон
si: දුරකථනය
sk: Telefón
sl: Telefon
sq: Telefoni
sr: Телефон
sv: Telefon
sw: Simu
ta: தொலைபேசி
te: ఫోన్
th: โทรศัพท์
tr: Telefon
uk: Номер телефону
ur: فون
uz: Telefon
vi: Điện thoại
zh_hk: 電話
zu: Ifoni

source: Phone number
af: Foonnommer
am: ስልክ ቁጥር
ar: رقم الهاتف
az: Telefon nömrəsi
bg: Телефонен номер
bn: ফোন নম্বর
ca: Número de telèfon
cs: Telefonní číslo
da: Telefonnummer
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
es_419: Número de teléfono
et: Telefoninumber
eu: Telefono-zenbakia
fa: شماره تلفن
fi: Puhelinnumero
fil: Numero ng telepono
fr_ca: Numéro de téléphone
gl: Número de teléfono
gu: ફોન નંબર
he: מספר טלפון
hi: फ़ोन नंबर
hr: Telefonski broj
hu: Telefonszám
hy: Հեռախոսահամար
id: Nomor telepon
is: Símanúmer
it: Numero di telefono
ja: 電話番号
ka: ტელეფონის ნომერი
kk: Телефон нөмірі
km: លេខ​ទូរស័ព្ទ
kn: ಫೋನ್ ಸಂಖ್ಯೆ
ky: Телефон номуру
lo: ເບີໂທລະສັບ
lt: Telefono numeris
lv: Tālruņa numurs
mk: Телефонски број
ml: ഫോൺ നമ്പർ
mn: Утасны дугаар
mr: फोन नंबर
ms: Nombor telefon
my: ဖုန်းနံပါတ်။
ne: फोन नम्बर
nl: Telefoonnummer
no: Telefonnummer
pa: ਫ਼ੋਨ ਨੰਬਰ
pl: Numer telefonu
pt_br: Número de telefone
pt_pt: Número de telefone
ro: Număr de telefon
ru: Номер телефона
si: දුරකථන අංකය
sk: Telefónne číslo
sl: Telefonska številka
sq: Numri i telefonit
sr: Број телефона
sv: Telefonnummer
sw: Nambari ya simu
ta: தொலைபேசி எண்
te: ఫోన్ నంబర్
th: หมายเลขโทรศัพท์
tr: Telefon numarası
uk: Номер телефону
ur: فون نمبر
uz: Telefon raqami
vi: Số điện thoại
zh_hk: 電話號碼
zu: Inombolo yefoni

source: Photo
af: Foto
am: ፎቶ
ar: صورة
az: Foto
bg: Снимка
bn: ফটো
ca: Foto
cs: Fotografie
da: Billede
de: Foto
el: Φωτογραφία
es: Foto
es_419: Foto
et: Foto
eu: Argazkia
fa: عکس
fi: Valokuva
fil: Larawan
gl: Foto
gu: ફોટો
he: תמונה
hi: फ़ोटो
hr: Fotografija
hu: Fénykép
hy: Լուսանկար
id: Foto
is: Mynd
it: Foto
ja: 写真
ka: ფოტოები
kk: Фотосурет
km: រូបថត
kn: ಫೋಟೋ
ky: Сүрөтү
lo: ຮູບ
lt: Nuotrauka
lv: Fotoattēls
mk: Фотографија
ml: ഫോട്ടോ
mn: Зураг
mr: फोटो
ms: Foto
my: ဓာတ္ပံု။
ne: तस्बिर
nl: Foto
no: Bilde
pa: ਫ਼ੋਟੋ
pl: Zdjęcie
pt_br: Foto
pt_pt: Fotografia
ro: Fotografie
ru: Фотография
si: ඡායාරූපය
sk: Fotografia
sl: Fotografija
sq: Fotografitë
sr: Слика
sv: Foto
sw: Picha
ta: படம்
te: ఫోటో
th: ภาพ
tr: Fotoğraf
uk: Фотографія
ur: تصویر
uz: Fotosurat
vi: Ảnh
zh_hk: 相片
zu: Isithombe

source: Photo uploaded is in an unrecognized format. Please go back and try again.
af: Foto wat opgelaai is, is in 'n nieherkende formaat. Gaan terug en probeer weer.
am: የተሰቀለው ፎቶ በማይታወቅ ቅርጸት ነው የተሰራው። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: تم تحميل الصورة بتنسيق غير معروف. يُرجى الرجوع وإعادة المحاولة.
az: Yüklənmiş foto tanınmayan bir formatdadır. Lütfən, geri qayıdın və yenidən sınayın.
bg: Качената снимка е в непознат формат. Моля, върнете се и опитайте отново.
bn: ছবিটি কোনো অস্বীকৃত ফর্ম্যাটে আপলোড করা হয়েছে৷দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: La foto penjada té un format no reconegut. Aneu enrere i torneu-ho a provar.
cs: Formát nahrané fotografie nebyl rozpoznán. Vraťte se prosím zpět a zkuste to znovu.
da: Filtypen for det uploadede billede blev ikke genkendt. Gå tilbage, og prøv igen.
de: Das Format des hochgeladenen Fotos wurde nicht erkannt. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Η φωτογραφία που φορτώθηκε έχει μη αναγνωρίσιμη μορφή. Επιστρέψτε και προσπαθήστε ξανά.
es: El formato de la fotografía que has subido es incorrecto. Vuelve a la página anterior e inténtalo de nuevo.
es_419: La foto que se cargó se encuentra en un formato desconocido. Vuelve atrás e inténtalo nuevamente.
et: Üleslaaditud foto on tundmatus vormingus. Minge tagasi ja proovige uuesti.
eu: Kargatutako argazkiaren formatua ezezaguna da. Egin atzera eta saiatu berriro.
fa: قالب عکس بارگذاری شده قابل تشخیص نیست. لطفاً برگردید و دوباره امتحان کنید.
fi: Lataamasi kuva on tuntemattomassa muodossa. Palaa takaisin ja yritä uudelleen.
fil: Ang larawang na-upload ay may format na hindi nakikilala. Mangyaring bumalik at subukang muli.
fr_ca: Le format de la photo téléversée est inconnu. Veuillez revenir à la page précédente, puis réessayer.
gl: A foto que cargaches non ten un formato recoñecido. Volve atrás e téntao de novo.
gu: અપલોડ કરેલો ફોટો કોઈ વણઓળખાયેલ ફોર્મેટમાં છે. કૃપા કરીને પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: התמונה שהועלתה היא בפורמט לא מוכר. חזור ונסה שוב.
hi: अपलोड की गई फ़ोटो एक गैर-मान्यताप्राप्त स्वरूप में है. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Prenesena je fotografija u neprepoznatom formatu. Vratite se i pokušajte ponovo.
hu: A feltöltött fénykép nem felismerhető formátumban van. Kérjük, lépjen vissza és próbálja újra.
hy: Վերբեռնված լուսանկարի ձևաչափը չի ճանաչվել: Վերադարձեք և կրկին փորձեք:
id: Format foto yang diupload tidak dikenali. Kembali dan coba lagi.
is: Mynd sem hlaðið var inn er á óþekktu sniði. Farðu til baka og reyndu aftur.
it: La foto caricata non è in un formato riconosciuto. Torna indietro e riprova.
ja: アップロードした写真の形式を認識できません。前に戻って別の写真をお試しください。
ka: ატვირთული ფოტოს ფორმატი ამოუცნობია. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Фотосурет белгісіз форматта жүктелген. Кері оралып, қайта әрекеттеніңіз.
km: រូបថត​ដែល​បាន​ផ្ទុក​ឡើង​គឺ​នៅ​ក្នុង​ទ្រង់ទ្រាយ​មិន​ស្គាល់​មួយ​។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾದ ಫೋಟೋ ಗುರುತಿಸಲಾಗದ ಸ್ವರೂಪದಲ್ಲಿದೆ. ದಯವಿಟ್ಟು ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Сүрөт белгисиз форматта жүктөлдү. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ຮູບທີ່ອັບໂຫລດຂຶ້ນຢູ່ໃນຮູບແບບທີ່ບໍ່ຮູ້ຈັກ. ກະລຸນາກັບໄປ ແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Įkėlėte neatpažįstamo formato nuotrauką. Grįžkite atgal ir bandykite dar kartą.
lv: Augšupielādētajam attēlam ir neatpazīts formāts. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Поставената фотографија е во непознат формат. Вратете се назад и обидете се повторно.
ml: ഫോട്ടോ അപ്‌ലോഡുചെയ്‌തത് തിരിച്ചറിയാനാകാത്ത ഫോർമാറ്റിലാണ്. തിരികെപോയി വീണ്ടും ശ്രമിക്കുക.
mn: Байршуулсан зураг үл мэдэгдэх форматтай байна. Буцаж очоод дахин оролдоно уу.
mr: अपलोड केलेला फोटो अपरिचित स्वरूपात आहे. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Foto yang dimuat naik dalam format yang tidak dikenali. Sila undur dan cuba lagi.
my: တင်လိုက်သော ဓာတ်ပုံသည် အသိအမှတ်မပြုနိုင်သော ဖိုင်အမျိုးအစား ဖြစ်နေပါသည်။ ကျေးဇူးပြုပြီး နောက်ပြန်သွား၍ ထပ်မံကြိုးစားကြည့်ပါ။
ne: अपलोड गरिएको तस्बिर अपरिचित ढाँचामा छ। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्।
nl: De foto is geüpload in een indeling die niet wordt herkend. Ga terug en probeer het opnieuw.
no: Det opplastede bildet har et ukjent format. Gå tilbake og prøv på nytt.
pa: ਅੱਪਲੋਡ ਕੀਤੀ ਫ਼ੋਟੋ ਕਿਸੇ ਅਣਪਛਾਣੇ ਫਾਰਮੈਟ ਵਿੱਚ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Przesłane zdjęcie jest w nieznanym formacie. Wróć i spróbuj ponownie.
pt_br: A foto enviada está em um formato que não pode ser reconhecido. Volte e tente novamente.
pt_pt: A fotografia carregada está num formato não reconhecido. Volte atrás e tente novamente.
ro: Fotografia încărcată este într-un format nerecunoscut. Reveniți la pasul anterior și încercați din nou.
ru: Фотография загружена в неизвестном формате. Вернитесь назад и повторите попытку.
si: උඩුගත කළ ඡායාරූපය හඳුනා නොගත් ආකෘතියකි. කරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Nahraná fotografia je v nerozpoznanom formáte. Prejdite späť a skúste to znova.
sl: Fotografija, prenesena v strežnik, je v neprepoznani obliki. Vrnite se in poskusite znova.
sq: Fotografia e ngarkuar është e një formati të panjohur. Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Отпремљена слика је у непознатом формату. Вратите се и покушајте поново.
sv: Det överförda fotots format är okänt. Gå tillbaka och försök igen.
sw: Picha iliyopakiwa iko katika muundo usiotambulika. Tafadhali rudi nyuma na ujaribu tena.
ta: படிவேற்றிய படம் அங்கீகரிக்கப்படாத வடிவமைப்பில் உள்ளது. திரும்பச் சென்று, மீண்டும் முயற்சிக்கவும்.
te: అప్‌లోడ్ చేసిన ఫోటో యొక్క ఆకృతి గుర్తించబడలేదు. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: ภาพที่อัปโหลดไม่ใช่รูปแบบที่รู้จัก โปรดกลับไปและลองใหม่อีกครั้ง
tr: Yüklenen fotoğrafın biçimi tanınmıyor. Lütfen geri dönün ve yeniden deneyin.
uk: Неможливо розпізнати формат завантаженої фотографії. Поверніться та повторіть спробу.
ur: اپ لوڈ کردہ تصویر ایک نامعلوم فارمیٹ میں ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Fotosurat noma'lum formatda yuklandi. Orqaga qayting va qaytadan urinib ko‘ring.
vi: Ảnh đã tải lên có định dạng không xác định. Vui lòng quay lại và thử lại.
zh_hk: 上載的相片格式無法辨識，請回到上一步，然後再試一次。
zu: Isithombe esilayishiwe sikufomethi engabonwa. Sicela ubuyele emuva uphinde uzame futhi.
