Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: A user has deleted the record for "%(full_name)s" at %(site_url)s. We are notifying you of the deletion because your e-mail address is recorded as the author of a note on this record.
af: 'n Gebruiker het die rekord vir "%(full_name)s" by %(site_url)s uitgevee. Ons stel jou in kennis van die uitvee-handeling, want jou e-posadres is aangeteken as die outeur van 'n nota oor hierdie rekord.
am: አንድ ተጠቃሚ በ%(site_url)s ላይ የ«%(full_name)s»ን መዝገብ ሰርዟል። የኢሜይል አድራሻዎ በዚህ መዝገብ ላይ ያለው የማስታወሻ ጸሐፊ ተብሎ ስለተመዘገበ ስለስረዛው እያሳውቅነዎት ነው።
ar: لقد حذف مستخدم سجل "%(full_name)s" على %(site_url)s. نبلغك بالحذف لأن بريدك الإلكتروني تم تسجيله كمؤلف ملاحظة على هذا السجل.
az: Bir istifadəçi %(site_url)s saytındakı "%(full_name)s" qeydini silib. E-poçtunuz bu qeydin üzərindəki notun sahibi kimi bildirildiyinə görə Sizi silinmə haqqında məlumatlandırırıq.
bg: Потребител изтри записа за %(full_name)s на адрес %(site_url)s. Уведомяваме Ви за изтриването, защото Вашият имейл адрес е отбелязан като автора на бележка към този запис.
bn: %(site_url)s এ একজন ব্যবহারকারী "%(full_name)s" এর জন্য রেকর্ডটি মুছে দিয়েছে৷ আপনার ইমেল আইডি এই রেকর্ডের একটি নোটের লেখক হিসেবে নথিভুক্ত থাকায় আমরা আপনাকে মোছা চালিয়ে যাওয়া সম্পর্কে জানাচ্ছি৷
ca: Un usuari ha suprimit el registre %(full_name)s de la pàgina %(site_url)s. Heu rebut aquesta notificació de supressió perquè la vostra adreça electrònica està registrada com a adreça de l'autor d'una nota escrita en aquest registre.
cs: Uživatel vymazal záznam pro osobu %(full_name)s na webu %(site_url)s. O vymazání vás informujeme, protože vaše e-mailová adresa je uvedena jako autor poznámky v tomto záznamu.
da: En bruger har slettet journalen for "%(full_name)s" på %(site_url)s. Vi underretter dig om sletningen, fordi din mailadresse er angivet som forfatter af en note i denne journal.
de: Ein Nutzer hat den Datensatz für "%(full_name)s" unter %(site_url)s gelöscht. Wir informieren Sie über diesen Vorgang, weil als Ersteller einer Notiz zu diesem Datensatz Ihre E-Mail-Adresse angegeben ist.
el: Ένας χρήστης διέγραψε την εγγραφή του ατόμου "%(full_name)s" στη διεύθυνση %(site_url)s. Σας ενημερώνουμε σχετικά με αυτήν τη διαγραφή, επειδή η διεύθυνσή ηλεκτρονικού ταχυδρομείου σας έχει καταχωριστεί ως συντάκτης μιας σημείωσης σε αυτήν την εγγραφή.
es: Un usuario ha eliminado el registro de "%(full_name)s" en la página %(site_url)s. Has recibido esta notificación de eliminación porque tu dirección de correo electrónico está registrada como la dirección del autor de una nota escrita sobre este registro.
es_419: Una persona eliminó el registro de "%(full_name)s" en %(site_url)s. Te notificamos la eliminación porque tu dirección de correo electrónico se registró como la del/de la autor/a de una de las notas del registro.
et: Kasutaja on kustutanud inimese „%(full_name)s” kirje saidil %(site_url)s. Teatame teile kustutamisest, sest teie e-posti aadress on salvestatud kui selle kirje märkme autor.
eu: Erabiltzaile batek "%(full_name)s" erregistroa ezabatu du %(site_url)s helbidetik. Ezabatzearen berri ematen dizugu, zure helbide elektronikoa dagoelako erregistro horri buruzko ohar baten egile gisa erregistratuta.
fa: کاربری سابقه «%(full_name)s» را در %(site_url)s حذف کرده است. چون آدرس رایانامه شما به عنوان نویسنده یادداشتی در این سابقه ثبت شده است این حذف را به شما اطلاع دادیم.
fi: Käyttäjä poisti henkilöä %(full_name)s koskevat tiedot sivustosta %(site_url)s. Ilmoitamme sinulle poistosta, koska näihin tietoihin lisätty viesti on luotu sähköpostiosoitteestasi.
fil: Tinanggal ng user ang record para kay"%(full_name)s" sa %(site_url)s. Nino-notify ka namin tungkol sa pagtatanggal dahil naitala ang iyong email address bilang may-akda ng record sa talaang ito.
fr_ca: Un utilisateur a supprimé l'avis de recherche concernant « %(full_name)s » à l'adresse %(site_url)s. Nous tenions à vous en informer, car votre adresse de courriel est associée à un commentaire concernant cet avis de recherche.
gl: Un usuario eliminou o rexistro de "%(full_name)s" en %(site_url)s. Notificámosche a eliminación porque o teu enderezo de correo electrónico está rexistrado como o autor dunha nota neste rexistro.
gu: વપરાશકર્તાએ %(site_url)s પરનો "%(full_name)s" માટેનો રેકોર્ડ કોઢી નાખ્યો છે. અમે તમને કાઢી નાખ્યાની સૂચના આપી રહ્યાં છીએ કારણ કે તમારું ઇ-મેઇલ સરનામું આ રેકોર્ડ પરની નોટના લેખક તરીકે રેકોર્ડ કરેલું છે.
he: משתמש מחק את הרשומה עבור "%(full_name)s" בכתובת %(site_url)s. אנו מודיעים לך על המחיקה משום שכתובת האימייל שלך מציינת שאתה המחבר של הערה ברשומה הזו.
hi: एक उपयोगकर्ता ने "%(full_name)s" के रिकॉर्ड को %(site_url)s से मिटा दिया है. हम आपको मिटाए जाने की सूचना इसलिए दे रहे हैं क्योंकि आपका ई-मेल पता इस रिकॉर्ड के लेखक के रूप में दर्ज है.
hr: Korisnik je izbrisao zapis za osobu "%(full_name)s" na %(site_url)s. Obavještavamo vas o brisanju jer je vaša e-adresa navedena kao autor poruke o tom zapisu.
hu: Egy felhasználó törölte „%(full_name)s” bejegyzését a %(site_url)s webhelyen. Azért értesítjük a törlésről, mert a rendszer ezt az e-mail-címet rögzítette a bejegyzéshez fűzött egyik megjegyzés szerzőjeként.
hy: Օգտատերը հեռացրել է «%(full_name)s» գրառումը %(site_url)s-ում: Մենք տեղեկացնում ենք ձեզ հեռացման մասին, քանի որ ձեր էլփոստի հասցեն նշված է որպես այս գրառման նշման հեղինակ:
id: Seorang pengguna telah menghapus rekaman untuk "%(full_name)s" di %(site_url)s. Kami memberitahukan penghapusan ini kepada Anda karena alamat email Anda tercatat sebagai pengarang catatan pada rekaman ini.
is: Notandi eyddi færslunni fyrir „%(full_name)s“ á %(site_url)s. Við tilkynnum þér um þessa eyðingu vegna þess að netfangið þitt er skráð sem höfundur athugasemdar við þessa færslu.
it: Un utente ha eliminato il record relativo a "%(full_name)s" su %(site_url)s. Ti abbiamo inviato questa notifica sull'eliminazione perché il tuo indirizzo email è registrato come autore di una nota su questo record.
ja: 「%(full_name)s」さんに関する記録が %(site_url)s で削除 されました。 あなたのメール アドレスがこの記録のメモの作成者として 登録されていましたので、お知らせいたします。
ka: მომხმარებელმა წაშალა „%(full_name)s“-ის ჩანაწერი %(site_url)s-ზე. თქვენ იღებთ შეტყობინებას წაშლის შესახებ, რადგან თქვენი ელფოსტის მისამართი დამახსოვრებულია, როგორც ამ ჩანაწერზე გაკეთებული შენიშვნის ავტორის მისამართი.
kk: Пайдаланушы "%(full_name)s" туралы деректі %(site_url)s веб-сайтында жойды. Жойылған дерек туралы сізге хабарлап отырмыз, себебі сіздің э-поштаңыз осы дерекке қатысты жазбаның авторы ретінде тіркелген.
km: អ្នក​ប្រើ​ប្រាស់​ម្នាក់​បាន​លុប​កំណត់​ត្រា​សម្រាប់ "%(full_name)s" នៅ %(site_url)s។ យើង​កំពុង​ជូន​ដំណឹង​អ្នក​អំពី​ការ​លុប​ ពីព្រោះ​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នកគឺ​ត្រូវ​បាន​កត់​ទុក​ថា​ជា​អ្នក​និពន្ធ​នៃ​កំណត់​ចំណាំ​មួយ​លើ​កំណត់​ត្រា​នេះ​។
kn: "%(full_name)s" ಅವರಿಗಾಗಿ %(site_url)s ನಲ್ಲಿ ರೆಕಾರ್ಡ್ ಅನ್ನು ಒಬ್ಬ ಬಳಕೆದಾರರು ಅಳಿಸಿದ್ದಾರೆ. ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಟಿಪ್ಪಣಿಯ ಲೇಖಕರಂತೆ ರೆಕಾರ್ಡ್ ಮಾಡಿರುವ ಕಾರಣ ಅಳಿಸುವಿಕೆಯನ್ನು ನಾವು ನಿಮಗೆ ಸೂಚಿಸುತ್ತಿದ್ದೇವೆ.
ky: %(site_url)s сайтындагы "%(full_name)s" үчүн жазуу өчүрүлдү. Ушул жазууга билдирүү кошулуп жатканда сиздин электрондук дарегиңиз көрсөтүлгөндүктөн, ушул катты алдыңыз.
lo: ຜູ່ໃຊ້ໄດ້ລຶບການບັນທຶກ "%(full_name)s" ໃນ %(site_url)s. ພວກເຮົາແຈ້ງເຕືອນການລຶບໃຫ້ທ່ານຮູ້ ເນື່ອງຈາກທີ່ຢູ່ອີເມວຂອງທ່ານ ແມ່ນຢູ່ໃນຜູ່ຂຽນບັນທຶກຂອງບັນທຶກນີ້.
lt: Naudotojas ištrynė „%(full_name)s“ įrašą adresu %(site_url)s. Pranešame jums apie ištrynimą, nes jūsų el. pašto adresas įrašytas kaip pastabos apie šį įrašą autoriaus el. pašto adresas.
lv: Lietotājs ir izdzēsis ierakstu par personu “%(full_name)s” vietnē %(site_url)s. Jūs saņēmāt šo ziņojumu par dzēšanu, jo jūsu e-pasta adrese ir norādīta kā šī ieraksta piezīmes autora adrese.
mk: Корисник го избриша записот за „%(full_name)s“ на %(site_url)s. Ве известуваме за бришењето зашто вашата адреса на е-пошта е внесена како автор на белешката за овој запис.
ml: ഒരു ഉപയോക്താവ് "%(full_name)s" എന്നയാൾക്കുള്ള റെക്കോർഡ് %(site_url)s എന്നതിൽ ഇല്ലാതാക്കി. നിങ്ങളുടെ ഇമെയിൽ വിലാസം ഈ റെക്കോർഡിലെ ഒരു കുറിപ്പിന്റെ രചയിതാവായി റെക്കോർഡുചെയ്‌തിരിക്കുന്നതിനാൽ, ഇല്ലാതാക്കിയ കാര്യം ഞങ്ങൾ നിങ്ങളെ അറിയിക്കുന്നു.
mn: Хэрэглэгч "%(full_name)s"-н бичлэгийг %(site_url)s дээрээс устгалаа. Таны имэйл хаяг энэ бичлэг дээрх тэмдэглэлийн зохиогчийнх гэж бүртгэгдсэн тул устгасан тухай бид танд мэдэгдэж байна.
mr: एका वापरकर्त्याने %(site_url)s वर "%(full_name)s" चे रेकॉर्ड हटविले आहे. या रेकॉर्डवरील एका टिपेचा लेखक म्हणून आपला ई-मेल पत्ता रेकॉर्ड करण्यात आल्यामुळे आम्ही आपल्याला हटविण्याबद्दल सूचित करत आहोत.
ms: Seorang pengguna telah memadamkan rekod untuk "%(full_name)s" di %(site_url)s. Kami memaklumkan anda mengenai pemadaman kerana alamat e-mel anda direkodkan sebagai pengarang nota pada rekod ini.
my: %(site_url)s တြင္ အသံုးျပဳသူ တစ္ေယာက္မွ "%(full_name)s" မွတ္တမ္းအား ဖ်က္လိုက္ပါသည္။ သင္၏ အီးေမးလ္လိပ္စာအရ၊ သင္သည္ ထိုမွတ္တမ္းေရးသားသူအျဖစ္ သိရွိရသ ျဖင့္ သင့္အား ထိုသို ့ဖ်က္လိုက္ျခင္းကို အေႀကာင္းႀကားျခင္းျဖစ္သည္။
ne: एक प्रयोगकर्ताले "%(full_name)s"को रेकर्ड %(site_url)sमा मेटाएको छ। हामी यसका बारे तपाईँलाई सूचना दिइरहेका छौं किन कि तपाईँको इमेल ठेगाना यस रेकर्डको टिप्पणीको सर्जक रूपमा अभिलेख राखिएको छ।
nl: Een gebruiker heeft de vermelding voor '%(full_name)s' op %(site_url)s verwijderd. We stellen u hiervan op de hoogte omdat uw e-mailadres als auteur van een opmerking bij deze vermelding is geregistreerd.
no: En bruker har slettet oppføringen for «%(full_name)s» på %(site_url)s. Vi gir deg beskjed om slettingen fordi e-postadressen din er registrert som forfatter av et notat for denne oppføringen.
pa: ਕਿਸੇ ਵਰਤੋਂਕਾਰ ਨੇ %(site_url)s 'ਤੇ "%(full_name)s" ਦਾ ਰਿਕਾਰਡ ਮਿਟਾ ਦਿੱਤਾ ਹੈ। ਅਸੀਂ ਤੁਹਾਨੂੰ ਹਟਾਏ ਜਾਣ ਦੀ ਸੂਚਨਾ ਇਸ ਲਈ ਦੇ ਰਹੇ ਹਾਂ, ਕਿਉਂਕਿ ਤੁਹਾਡਾ ਈਮੇਲ ਪਤਾ ਇਸ ਰਿਕਾਰਡ 'ਤੇ ਕਿਸੇ ਨੋਟ-ਕਥਨ ਦੇ ਲੇਖਕ ਵਜੋਂ ਰਿਕਾਰਡ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Użytkownik usunął wpis o osobie „%(full_name)s” na stronie %(site_url)s. Otrzymujesz powiadomienie o usunięciu, ponieważ Twój adres e-mail został zapisany jako adres autora notatki dotyczącej tego wpisu.
pt_br: Um usuário excluiu o registro de "%(full_name)s" em %(site_url)s. Você está sendo notificado da exclusão porque seu endereço de e-mail está marcado como o autor de uma nota nesse registro.
pt_pt: Um utilizador eliminou o registo de "%(full_name)s" em %(site_url)s. Estamos a notificá-lo da eliminação, porque o seu endereço de email está registado como sendo do autor de uma nota neste registo.
ro: Un utilizator a șters înregistrarea pentru „%(full_name)s” de pe %(site_url)s. Vă informăm cu privire la ștergere, deoarece adresa dvs. de e-mail este înregistrată ca autor al unei note la această înregistrare.
ru: Запись "%(full_name)s" на сайте %(site_url)s удалена. Вы получили это сообщение, так как Ваш адрес электронной почты был указан при добавлении заметки к этой записи.
si: %(site_url)s හි "%(full_name)s" සඳහා වාර්තාව පරිශීලකයකු අනාවරණය කරගෙන ඇත. මෙම වාර්තාව මත සටහනක කර්තෘ ලෙස ඔබගේ ඊ-තැපැල් ලිපිනය වාර්තාගත කර ඇති නිසා මැකීම පිළිබඳව අපි ඔබට දැනුම්දෙමින් සිටින්නෙමු.
sk: Používateľ odstránil záznam pre osobu %(full_name)s na stránke %(site_url)s. Na odstránenie vás upozorňujeme, pretože vaša e-mailová adresa bola uvedená v tomto zázname ako adresa autora poznámky.
sl: Uporabnik je izbrisal zapis za »%(full_name)s« na naslovu %(site_url)s. Obvestilo o izbrisu vam pošiljamo zato, ker ste s svojim e-poštnim naslovom zabeleženi kot avtor opombe za ta zapis.
sq: Një përdorues ka fshirë raportin për "%(full_name)s" në %(site_url)s. Po ju njoftojmë për këtë fshirje, pasi adresa e postës suaj elektronike është e regjistruar si autore e një shënimi në këtë raport.
sr: Корисник је избрисао запис за особу „%(full_name)s“ на %(site_url)s. Обавештавамо вас о брисању зато што је забележена ваша адреса е-поште као аутора белешке у овом запису.
sv: En användare har tagit bort posten om %(full_name)s på %(site_url)s. Vi meddelar dig detta eftersom din e-postadress finns angiven som författare till ett meddelande rörande posten.
sw: Mtumiaji amefuta rekodi ya "%(full_name)s" kwenye %(site_url)s. Tunakujulisha kuhusu ufutaji kwa sababu anwani yako ya barua pepe imernakiliwa kuwa mwandishi wa daftari kwenye rekodi hii.
ta: பயனர் ஒருவர் %(site_url)s இல் "%(full_name)s" க்கான பதிவை நீக்கியுள்ளார். இந்தப் பதிவில் உள்ள குறிப்பின் ஆசிரியராக உங்கள் மின்னஞ்சல் முகவரி பதிவுசெய்யப்பட்டுள்ளதால், அது நீக்கப்பட்டதை உங்களுக்குத் தெரியப்படுத்துகிறோம்.
te: ఒక వినియోగదారు %(site_url)sలో "%(full_name)s" కోసం రికార్డ్‌ను తొలగించారు. మీ ఇ-మెయిల్ చిరునామా ఈ రికార్డ్‌లో ఒక గమనిక యొక్క లేఖరిగా రికార్డ్ చేయబడినందున మేము తొలగింపు గురించి మీకు తెలియజేస్తున్నాము.
th: ผู้ใช้ได้ลบบันทึกสำหรับ "%(full_name)s" ที่ %(site_url)s เราแจ้งให้คุณทราบถึงการลบนี้เนื่องจากที่อยู่อีเมลของคุณได้ถูก บันทึกว่าเป็นผู้ให้ข้อมูลข้อความของบันทึกนี้
tr: Bir kullanıcı "%(site_url)s" adresindeki %(full_name)s ile ilgili kaydı sildi. Bu kayıtla ilgili bir notun yazarı olarak sizin e-posta adresiniz kayıtlı olduğundan silme işlemi ile ilgili bu bildirimi size gönderiyoruz.
uk: Користувач видалив запис про особу "%(full_name)s" на сайті %(site_url)s. Ми сповіщаємо Вас про видалення, оскільки Вашу електронну адресу вказано як адресу автора нотатки до цього запису.
ur: ایک صارف نے %(site_url)s پر "%(full_name)s" کا ریکارڈ حذف کردیا ہے۔ ہم آپ کو حذف کی اطلاع اس وجہ سے دے رہے ہیں کیونکہ آپ کا ای میل پتہ اس ریکارڈ پر ایک نوٹ کے مصنف کے بطور ریکارڈ ہے۔
uz: Foydalanuvchi "%(full_name)s" uchun yozuvni %(site_url)s saytidan o‘chirib yubordi. E-pochta manzilingiz ushbu yozuv muallifi sifatida salqlanganligi uchun o‘chirilish haqida sizni ogohlantiryapmiz.
vi: Một người dùng đã xóa hồ sơ cho "%(full_name)s" tại %(site_url)s. Chúng tôi thông báo cho bạn về việc xóa này vì địa chỉ email của bạn được ghi là tác giả của ghi chú trên hồ sơ này.
zh_hk: 某位使用者已將「%(full_name)s」的記錄 從 %(site_url)s 中刪除。 由於系統根據您的電郵地址確定您曾經為這項記錄添加註解， 因此特此通知您記錄已被刪除。
zu: Umsebenzisi ususe irekhodi le-"%(full_name)s" ku-%(site_url)s. Sikwazisa ngokususwa ngoba ikheli lakho le-imeyili liqoshwe njengombhali wenothi kuleli rekhodi.
