Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Please confirm your e-mail address to subscribe to updates
af: Bevestig jou e-posadres om in te teken op opdaterings
am: ለዝማኔዎች በደንበኝነት ለመመዝገብ እባክዎ የኢሜይል አድራሻዎን ያረጋግጡ
ar: يُرجى تأكيد عنوان البريد الإلكتروني للاشتراك في التحديثات
az: Lütfən, yeniliklərə üzv olmaq üçün e-poçt ünvanınızı təsdiqləyin
bg: Моля, потвърдете имейл адреса си, за да се абонирате за актуализации
bn: আপডেটগুলিতে সদস্যতা নিতে অনুগ্রহ করে আপনার ইমেল আইডি নিশ্চিত করুন
ca: Confirmeu la vostra adreça electrònica per subscriure-us a les novetats
cs: Potvrďte e-mailovou adresu a přihlaste se k odběru aktualizací.
da: Bekræft din mailadresse for at abonnere på opdateringer
de: Bestätigen Sie Ihre E-Mail-Adresse, um Updates zu abonnieren.
el: Επιβεβαιώστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου για να εγγραφείτε στις ενημερώσεις
es: Confirma tu dirección de correo electrónico para suscribirte y recibir novedades.
es_419: Confirma tu dirección de correo electrónico a fin de suscribirte para recibir actualizaciones.
et: Värskenduste tellimiseks kinnitage oma e-posti aadress
eu: Berretsi helbide elektronikoa berritasunetara harpidetzeko
fa: لطفاً آدرس رایانامه خود را تأیید کنید تا برای به‌روزرسانی‌ها مشترک شوید
fi: Vahvista sähköpostiosoitteesi tilataksesi päivityksiä
fil: Pakikumpirma ang iyong email address upang mag-subscribe sa mga update
fr_ca: Veuillez confirmer votre adresse de courriel pour vous abonner aux mises à jour
gl: Confirma o teu enderezo de correo electrónico para subscribirte e recibir actualizacións
gu: કૃપા કરીને અપડેટ્સ પર સબ્સ્ક્રાઇબ કરવા માટેના તમારા ઇ-મેઇલ સરનામાંની પુષ્ટિ કરો
he: אשר את כתובת האימייל שלך כדי להירשם לקבלת עדכונים
hi: अपडेट की सदस्यता लेने के लिए कृपया अपने ई-मेल पते की दुबारा पूछें
hr: Potvrdite e-adresu kako biste se pretplatili na ažuriranja
hu: Kérjük, erősítse meg e-mail-címét, hogy feliratkozhasson a frissítésekre
hy: Խնդրում ենք հաստատել ձեր էլփոստի հասցեն` թարմացումներին բաժանորդագրվելու համար
id: Konfirmasikan alamat email Anda untuk berlangganan pembaruan
is: Staðfestu netfangið þitt til að gerast áskrifandi að fréttum
it: Conferma il tuo indirizzo email per iscriverti agli aggiornamenti
ja: 新着情報を受け取るメール アドレスを確認してください
ka: განახლებების გამოსაწერად გთხოვთ, დაადასტუროთ თქვენი ელფოსტის მისამართი
kk: Жаңартуларға жазылу үшін, э-поштаңызды растаңыз
km: សូម​បញ្ជាក់​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ដើម្បី​ជា​វ​ប្រចាំ​ទៅ​បច្ចុប្បន្ន​ភាព
kn: ನವೀಕರಣಗಳಿಗೆ ಚಂದಾದಾರರಾಗಲು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಖಚಿತಪಡಿಸಿ
ky: Эл.почта дарегиңизди көрсөтүп, сүрөттөгү белгилерди киргизиңиз.
lo: ກະລຸນາຢືນຢັນທີ່ຢູ່ອີເມລຂອງທ່ານເພື່ອສະໝັກຮັບການອັບເດດ
lt: Jei norite prenumeruoti naujausias žinias, patvirtinkite savo el. pašto adresą
lv: Lai abonētu jaunumus, lūdzu, apstipriniet savu e-pasta adresi.
mk: Потврдете ја вашата адреса на е-пошта за да се претплатите на ажурирања
ml: അപ്‌ഡേറ്റുകൾ സബ്‌സ്‌ക്രൈബുചെയ്യാൻ നിങ്ങളുടെ ഇമെയിൽ വിലാസം സ്ഥിരീകരിക്കുക
mn: Шинэчлэлд бүртгүүлэхийн тулд имэйл хаягаа баталгаажуулна уу
mr: कृपया अद्यतनांची सदस्यता घेण्यासाठी आपल्या ई-मेल पत्त्याची पुष्टी करा
ms: Sila sahkan alamat e-mel anda untuk melanggan kemas kini
my: အပ္ဒိတ္(updates) ေခၚေနာက္ဆံုးအေျခအေနမ်ားကို အျမဲမျပတ္သိရွိရန္၊ သင္၏အီးေမးလ္လိပ္စာကို ေက်းဇူးၿပဳၿပီး အတည္ျပဳေပးပါ။
ne: अद्यावधिक प्राप्त गर्न सदस्यता दर्ता गर्न कृपया तपाईँको इमेल ठेगाना पुष्टि गर्नुहोस्
nl: Bevestig uw e-mailadres om uzelf op updates te kunnen abonneren
no: Bekreft e-postadressen for å abonnere på oppdateringer
pa: ਕਿਰਪਾ ਕਰਕੇ ਅੱਪਡੇਟਾਂ ਦੀ ਗਾਹਕੀ ਲੈਣ ਲਈ ਆਪਣੇ ਈਮੇਲ ਪਤੇ ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Potwierdź swój adres e-mail, aby zasubskrybować aktualizacje
pt_br: Confirme seu endereço de e-mail para inscrever-se nas atualizações
pt_pt: Confirme o seu endereço de email para subscrever atualizações
ro: Confirmați adresa de e-mail pentru a vă abona la actualizări
ru: Укажите свой адрес и введите символы, которые вы видите на картинке.
si: යාවත්කාලීන වෙත දායක කරවීමට කරුණාකර ඔබගේ ඊ-තැපැල් ලිපිනය තහවුරු කරන්න
sk: Ak sa chcete prihlásiť na odber aktualizácií, potvrďte svoju e-mailovú adresu
sl: Če se želite naročiti na novice, potrdite svoj e-poštni naslov
sq: Ju lutemi, konfirmoni adresën tuaj të e-mail-it për t'u abonuar mbi njoftimet
sr: Потврдите имејл адресу да бисте се пријавили за новости
sv: Bekräfta din e-postadress om du vill prenumerera på uppdateringar
sw: Tafadhali thibitisha anwani yako ya barua pepe ili ujisajili kupokea taarifa
ta: புதுப்பிப்புகளில் குழுசேர உங்கள் மின்னஞ்சல் முகவரியை உறுதிப்படுத்தவும்
te: దయచేసి నవీకరణలకు చందా పొందడం కోసం మీ ఇ-మెయిల్ చిరునామాను నిర్ధారించండి
th: โปรดยืนยันที่อยู่อีเมลของคุณเพื่อสมัครรับข้อมูลอัปเดต
tr: Güncellemelere abone olmak için lütfen e-posta adresinizi doğrulayın
uk: Підтвердьте електронну адресу, щоб підписатися на оновлення
ur: اپ ڈیٹس کو سبسکرائب کرنے کیلئے براہ کرم اپنے ای میل پتے کی تصدیق کریں
uz: Yangilanishlarga obuna bo‘lish uchun e-pochta manzilingizni tasdiqlang
vi: Vui lòng xác nhận địa chỉ email của bạn để đăng ký các cập nhật
zh_hk: 請確認電郵地址，以訂閱最新消息
zu: Sicela uqinisekise ikheli lakho le-imeyili ukuze ubhalisele izibuyekezo

source: Please enter your e-mail address to subscribe to updates
af: Voer jou e-posadres in om in te teken op opdaterings
am: ለዝማኔዎች በደንበኝነት ለመመዝገብ እባክዎ የኢሜይል አድራሻዎን ያስገቡ
ar: يُرجى إدخال عنوان البريد الإلكتروني للاشتراك في التحديثات
az: Lütfən, güncəlləmələrə üzv olmaq üçün e-poçt ünvanınızı girin
bg: Моля, въведете имейл адреса си, за да се абонирате за актуализации
bn: আপডেটগুলিতে সদস্যতা নিতে অনুগ্রহ করে আপনার ইমেল আইডি লিখুন
ca: Introduïu la vostra adreça electrònica per subscriure-us a les novetats
cs: Zadejte e-mailovou adresu a přihlaste se k odběru aktualizací.
da: Indtast din mailadresse for at abonnere på opdateringer
de: Geben Sie Ihre E-Mail-Adresse ein, um Updates zu abonnieren.
el: Εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου για να εγγραφείτε στις ενημερώσεις
es: Introduce tu dirección de correo electrónico para suscribirte y recibir novedades.
es_419: Ingresa tu dirección de correo electrónico a fin de suscribirte para recibir actualizaciones.
et: Värskenduste tellimiseks sisestage oma e-posti aadress
eu: Idatzi helbide elektronikoa berritasunetara harpidetzeko
fa: لطفاً آدرس رایانامه خود را وارد کنید تا برای به‌روزرسانی‌ها مشترک شوید
fi: Anna sähköpostiosoitteesi tilataksesi päivityksiä
fil: Pakilagay ang iyong email address upang mag-subscribe sa mga update
fr_ca: Veuillez entrer votre adresse de courriel pour vous abonner aux mises à jour
gl: Introduce o teu enderezo de correo electrónico para subscribirte e recibir actualizacións
gu: કૃપા કરીને અપડેટ્સ પર સબ્સ્ક્રાઇબ કરવા માટેનું તમારું ઇ-મેઇલ સરનામું દાખલ કરો.
he: הזן את כתובת האימייל שלך כדי להירשם לקבלת עדכונים
hi: अपडेट की सदस्यता लेने के लिए कृपया अपना ई-मेल पता डालें
hr: Unesite e-adresu kako biste se pretplatili na ažuriranja
hu: Kérjük, adja meg e-mail-címét, hogy feliratkozhasson a frissítésekre
hy: Խնդրում ենք մուտքագրել ձեր էլփոստի հասցեն` թարմացումներին բաժանորդագրվելու համար
id: Masukkan alamat email Anda untuk berlangganan pembaruan
is: Sláðu inn netfangið þitt til að gerast áskrifandi að fréttum
it: Inserisci il tuo indirizzo email per iscriverti agli aggiornamenti
ja: 新着情報を受け取るにはメール アドレスを入力してください
ka: განახლებების გამოსაწერად გთხოვთ, შეიყვანოთ თქვენი ელფოსტის მისამართი
kk: Жаңартуларға жазылу үшін, э-поштаңызды енгізіңіз
km: សូម​បញ្ចូល​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ដើម្បី​ជា​វ​ប្រចាំ​ទៅបច្ចុប្បន្ន​ភាព
kn: ನವೀಕರಣಗಳಿಗೆ ಚಂದಾದಾರರಾಗಲು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ky: Электрондук почта дарегиңизди көрсөтүшүңүз керек
lo: ກະລຸນາປ້ອນທີ່ຢູ່ອີເມລຂອງທ່ານເພື່ອສະໝັກຮັບການອັບເດດ
lt: Jei norite prenumeruoti naujausias žinias, įveskite savo el. pašto adresą
lv: Lai abonētu jaunumus, lūdzu, ievadiet savu e-pasta adresi
mk: Внесете ја вашата адреса на е-пошта за да се претплатите на ажурирања
ml: അപ്‌ഡേറ്റുകൾ സബ്‌സ്‌ക്രൈബുചെയ്യാൻ നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകുക
mn: Шинэчлэлд бүртгүүлэхийн тулд имэйл хаягаа дахин оруулна уу
mr: कृपया अद्यतनांची सदस्यता घेण्यासाठी आपल्या ई-मेल पत्त्याची पुष्टी करा
ms: Sila masukkan alamat e-mel anda untuk melanggan kemas kini
my: အပ္ဒိတ္(updates) ေခၚေနာက္ဆံုးအေျခအေနမ်ားကို အျမဲမျပတ္သိရွိရန္၊ ေက်းဇူးၿပဳၿပီး သင့္၏ အီးေမးလ္လိပ္စာကို ထည့္သြင္းပါ။
ne: अद्यावधिक प्राप्त गर्न सदस्यता दर्ता गर्न तपाईँको इमेल ठेगाना प्रविष्टि गर्नुहोस्
nl: Geef uw e-mailadres op om uzelf op updates te kunnen abonneren
no: Skriv inn e-postadressen for å abonnere på oppdateringer
pa: ਕਿਰਪਾ ਕਰਕੇ ਅੱਪਡੇਟਾਂ ਦੀ ਗਾਹਕੀ ਲੈਣ ਲਈ ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ
pl: Wpisz swój adres e-mail, aby zasubskrybować aktualizacje
pt_br: Insira seu endereço de e-mail para inscrever-se nas atualizações
pt_pt: Introduza o seu endereço de email para subscrever atualizações
ro: Introduceți adresa de e-mail pentru a vă abona la actualizări
ru: Вы указали не все данные.
si: යාවත්කාලීන වෙත දායක කරවීමට කරුණාකර ඔබගේ ඊ-තැපැල් ලිපිනය ඇතුළු කරන්න.
sk: Ak sa chcete prihlásiť na odber aktualizácií, zadajte svoju e-mailovú adresu
sl: Če se želite naročiti na novice, vnesite svoj e-poštni naslov
sq: Ju lutemi, futni adresën tuaj të e-mail-it për t'u abonuar mbi njoftimet
sr: Унесите имејл адресу да бисте се пријавили за новости
sv: Ange din e-postadress om du vill prenumerera på uppdateringar
sw: Tafadhali ingiza anwani yako ya barua pepe ili ujisajili kupokea taarifa
ta: புதுப்பிப்புகளில் குழுசேர உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: దయచేసి నవీకరణలకు చందా పొందడం కోసం మీ ఇ-మెయిల్ చిరునామాను నమోదు చేయండి
th: โปรดป้อนที่อยู่อีเมลของคุณเพื่อสมัครรับข้อมูลอัปเดต
tr: Güncellemelere abone olmak için lütfen e-posta adresinizi girin
uk: Введіть електронну адресу, щоб підписатися на оновлення
ur: اپ ڈیٹس کو سبسکرائب کرنے کیلئے براہ کرم اپنا ای میل پتہ درج کریں
uz: Yangilanishlarga obuna bo‘lish uchun e-pochta manzilingizni kiriting
vi: Vui lòng nhập địa chỉ email của bạn để đăng ký các cập nhật
zh_hk: 請輸入電郵地址，以訂閱最新消息
zu: Sicela ufake ikheli lakho le-imeyili ukuze ubhalisele izibuyekezo

source: Please explain why you think these are the same person
af: Verduidelik waarom jy dink dit is dieselfde persoon
am: ለምን እነዚህ ተመሳሳዩ ሰው እንደሆኑ እንደሚያስቡ ያብራሩ
ar: يُرجى توضيح سبب اعتقادك أن هؤلاء يمثلون الشخص نفسه
az: Lütfən, bunların nəyə görə eyni adam olduğunu fikirləşdiyinizi izah edin
bg: Моля, обяснете защо мислите, че това е един същ човек
bn: দয়া করে ব্যাখা করুন কেন এদের আপনি একই ব্যক্তি বলে মনে করছেন
ca: Expliqueu per què penseu que aquestes persones són la mateixa persona
cs: Vysvětlete prosím, proč se domníváte, že jde o tutéž osobu.
da: Forklar, hvorfor du mener, at de er en og samme person
de: Erläutern Sie, warum es sich Ihrer Meinung nach bei diesen Personen um dieselbe Person handelt.
el: Εξηγήστε γιατί πιστεύετε ότι πρόκειται για το ίδιο άτομο
es: Explícanos el motivo por el que crees que es la misma persona.
es_419: Explica por qué consideras que se trata de la misma persona.
et: Selgitage, miks te arvate, et tegemist on sama inimesega
eu: Azaldu zergatik uste duzun pertsona bera direla
fa: لطفاً توضیح دهید که چرا فکر می‌کنید اینها یک نفر هستند
fi: Kerro, miksi uskot näiden olevan sama henkilö
fil: Mangyaring ipaliwanag kung bakit sa tingin mo ay iisang tao lang sila
fr_ca: Expliquez pourquoi vous croyez qu'il s'agit de la même personne
gl: Explica por que pensas que son a mesma persoa
gu: કૃપા કરીને સમજાવો કે શા માટે તમને લાગે છે કે આ તે જ વ્યક્તિ છે
he: הסבר מדוע אתה חושב שמדובר באותו אדם
hi: कृपया व्याख्या करें कि आपको क्यों लगता है कि ये वही व्यक्ति है
hr: Objasnite zašto mislite da je riječ o istoj osobi
hu: Kérjük, mondja el, miből gondolja, hogy ők azonos személyek
hy: Խնդրում ենք բացատրել, թե ինչու եք կարծում, որ այս անձինքն նույնն են
id: Jelaskan mengapa menurut Anda mereka adalah orang yang sama
is: Útskýrðu hvers vegna þú telur þetta vera sömu manneskjuna
it: Spiega il motivo per cui ritieni che si tratti della stessa persona
ja: 同一人物だと考える理由を入力してください
ka: გთხოვთ, განმარტოთ, რატომ ფიქრობთ, რომ ისინი ერთიდაიგივე პიროვნებებია
kk: Оларды неге бір адам деп санайтыныңызды түсіндіріңіз
km: សូម​ពន្យល់​ថា​ហេតុអ្វី​បាន​ជា​អ្នក​គិត​ថា​ទាំង​នេះ​គឺ​ជា​មនុស្ស​ដូចគ្នា
kn: ಇವರೆಲ್ಲರೂ ಅದೇ ವ್ಯಕ್ತಿಯೆಂದು ನೀವೇಕೆ ಭಾವಿಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ವಿವರಿಸಿ
ky: Сураныч, эмне үчүн булар бир киши деп эсептейсиз, түшүндүрүп бериңиз
lo: ກະລຸນາອະທິບາຍວ່າເປັນຫຍັງທ່ານຈິ່ງຄິດວ່ານີ້ແມ່ນບຸກຄົນດຽວກັນ
lt: Paaiškinkite, kodėl manote, jog tai yra tas pats asmuo
lv: Lūdzu, paskaidrojiet, kāpēc uzskatāt, ka tā ir viena un tā pati persona.
mk: Објаснете зошто мислите дека овие се истото лице
ml: ഇവരെല്ലാം ഒരേ വ്യക്തിയാണെന്ന് നിങ്ങൾ കരുതുന്നത് എന്തുകൊണ്ടാണെന്ന് വിശദീകരിക്കുക
mn: Яагаад эдгээр хүмүүсийг нэг хүн гэж бодож байгаагаа тайлбарлана уу
mr: कृपया ही एकच व्यक्ती आहेत असे आपल्याला का वाटते हे स्पष्ट करा
ms: Sila jelaskan mengapa anda rasa semua orang ini ialah orang yang sama
my: ဒီလူေတြက လူတစ္ေယာက္ထဲဘဲ ျဖစ္တယ္ဆို ဘာျဖစ္လို ့သင္ထင္သ လဲဆိုတာ ေက်းဇူးၿပဳၿပီးရွင္းျပပါ။
ne: कृपया यो व्याख्या गर्नुहोस् किन तपाईं यी मानिस एउटै हुन् भन्ने ठान्नु हुन्छ
nl: Leg uit waarom u denkt dat het hier om dezelfde persoon gaat
no: Forklar hvorfor du tror disse personene er én og samme person
pa: ਕ੍ਰਿਪਾ ਕਰਕੇ ਸੱਮਝਾਉਣਾ ਕਰੋ ਕਿ ਕਿਉਂ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਹ ਉਹੀ ਵਿਅਕਤੀ ਹਨ
pl: Wyjaśnij, dlaczego sądzisz, że to ta sama osoba
pt_br: Explique por que você acha que se trata da mesma pessoa
pt_pt: Explique porque pensa que são a mesma pessoa
ro: Explicați de ce considerați că este vorba despre aceeași persoană
ru: Почему вы считаете, что это один и тот же человек?
si: මේ එකම පුද්ගලයා බව ඔබ සිතන්නේ ඇයිදැයි කරුණාකර පැහැදිලි කරන්න.
sk: Vysvetlite, prečo sa domnievate, že ide o tú istú osobu
sl: Prosimo, razložite, zakaj mislite, da so te osebe ista oseba
sq: Ju lutemi, sqaroni se përse mendoni që bëhet fjalë për të njëjtin person
sr: Објасните зашто сматрате да је ово иста особа
sv: Förklara varför du tror att de är samma person
sw: Tafadhali eleza ni kwa nini unafikiria rekodi hizi zinamhusu mtu mmoja
ta: இவர்கள் ஒரே நபர் என்று ஏன் நினைக்கிறீர்கள் என்பதை விளக்கவும்
te: దయచేసి ఇవి ఒకే వ్యక్తికి చెందినవిగా మీరు భావించడానికి గల కారణాలను వివరించండి
th: โปรดอธิบายว่าเหตุใดคุณจึงคิดว่านี่เป็นบุคคลเดียวกัน
tr: Lütfen bunların neden aynı kişi olduklarını düşündüğünüzü açıklayın
uk: Поясніть, чому ви вважаєте, що це та сама особа
ur: براہ کرم بتائیں کہ آپ کے خیال میں یہ ایک ہی فرد کیوں ہیں
uz: Nega ularni bir odam deb o‘ylayotganligingizni tushuntirib bering
vi: Hãy giải thích lý do bạn cho rằng đây là cùng một người
zh_hk: 請說明為什麼您認為他們是同一個人
zu: Sicela uchaze kungani ucabanga ukuthi laba ngumuntu ofanayo

source: Please fill in all the required fields.
af: Vul al die vereiste velde in.
am: እባክዎ ሁሉንም የሚያስፈልጉ መስኮች ይሙሉ።
ar: يُرجى ملء جميع الحقول المطلوبة.
az: Lütfən, bütün tələb olunan sahələri doldurun.
bg: Моля, попълнете всички задължителни полета.
bn: দয়া করে সমস্ত প্রয়োজনীয় ফিল্ডগুলি পূরণ করুন৷
ca: Empleneu tots els camps obligatoris.
cs: Vyplňte všechna povinná pole.
da: Udfyld de påkrævede felter.
de: Füllen Sie alle Pflichtfelder aus.
el: Συμπληρώστε όλα τα απαιτούμενα πεδία.
es: Rellena todos los campos obligatorios.
es_419: Llena todos los campos obligatorios.
et: Täitke kõik kohustuslikud väljad.
eu: Bete beharrezko eremu guztiak
fa: لطفاً تمام فیلدهای ضروری را پر کنید.
fi: Täytä kaikki pakolliset kentät
fil: Pakipunan ang lahat ng kinakailangang field.
fr_ca: Veuillez remplir tous les champs nécessaires.
gl: Completa todos os campos obrigatorios.
gu: કૃપા કરીને બધા આવશ્યક ફીલ્ડ્સ ભરો.
he: מלא את כל השדות הנדרשים.
hi: कृपया सभी आवश्यक फ़ील्ड भरें.
hr: Ispunite sva obavezna polja.
hu: Töltse ki az összes kötelező mezőt.
hy: Խնդրում ենք լրացնել բոլոր անհրաժեշտ դաշտերը:
id: Lengkapi semua bidang yang wajib diisi.
is: Fylltu inn í alla reiti sem krafist er.
it: Compila tutti i campi obbligatori.
ja: すべての必須項目に入力してください。
ka: გთხოვთ, შეავსოთ ყველა აუცილებელი ველი.
kk: Міндетті аймақтардың барлығын толтырыңыз.
km: សូម​បំពេញ​នៅ​ក្នុង​វាល​ទាំងអស់​ដែល​ទាមទារ​។
kn: ದಯವಿಟ್ಟು ಅಗತ್ಯವಿರುವ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಭರ್ತಿಮಾಡಿ.
ky: Сураныч, бардык милдеттүү талааларды толтуруңуз.
lo: ກະລຸນາຕື່ມຂໍ້ມູນໃສ່ໃນທຸກປ່ອງທີ່ກໍານົດໄວ້.
lt: Užpildykite būtinus laukus.
lv: Lūdzu, aizpildiet visus obligātos laukus!
mk: Пополнете ги сите задолжителни полиња.
ml: ആവശ്യമായ എല്ലാ ഫീൽഡുകളും പൂരിപ്പിക്കുക.
mn: Шаардлагатай бүх талбарыг бөглөнө үү.
mr: सर्व आवश्यक फील्ड भरा.
ms: Sila isikan semua medan yang diperlukan.
my: လုိအပ္သည့္ကြက္လပ္မ်ား အားလံုးကို ေက်းဇူးၿပဳၿပီး ျဖည့္ပါ။
ne: कृपया सम्पूर्ण आवश्यक फिल्डहरू भर्नुहोस्।
nl: Vul alle verplichte velden in.
no: Fyll ut alle obligatoriske felter.
pa: ਕ੍ਰਿਪਾ ਕਰਕੇ ਸਾਰੇ ਜ਼ਰੂਰੀ ਫੀਲਡ ਭਰੋ.
pl: Wypełnij wszystkie wymagane pola.
pt_br: Preencha todos os campos obrigatórios.
pt_pt: Preencha todos os campos obrigatórios.
ro: Completați toate câmpurile obligatorii.
ru: Заполните все обязательные поля.
si: කරුණාකර අවශ්‍ය සියලු ක්ෂේත්‍ර පුරවන්න.
sk: Vyplňte všetky požadované polia.
sl: Izpolnite vsa obvezna polja.
sq: Ju lutemi, plotësojini të gjitha fushat e kërkuara.
sr: Попуните сва обавезна поља.
sv: Fyll i de obligatoriska fälten.
sw: Tafadhali jaza sehemu zote zinazohitajika.
ta: அவசியமான எல்லா புலங்களையும் நிரப்பவும்.
te: దయచేసి అవసరమైన అన్ని ఫీల్డ్‌లను పూరించండి.
th: โปรดป้อนข้อมูลในช่องที่ต้องกรอกทั้งหมด
tr: Lütfen gerekli tüm alanları doldurun.
uk: Заповніть усі обов’язкові поля.
ur: براہ کرم سبھی مطلوبہ فیلڈز پُر کریں۔
uz: Barcha so‘ralgan maydonchalarni to‘ldiring.
vi: Vui lòng điền vào tất cả các trường bắt buộc.
zh_hk: 請填寫所有必填欄位。
zu: Sicela ugcwalise zonke izinkambu ezidingekayo.

source: Please fill in your email address.
af: Vul jou e-posadres in.
am: እባክዎ የኢሜይል አድራሻዎን ይሙሉ።
ar: يُرجى ملء عنوان بريدك الإلكتروني.
az: Lütfən, e-poçt ünvanızı doldurun.
bg: Моля, попълнете имейл адреса си.
bn: অনুগ্রহ করে আপনার ইমেল আইডি পূরণ করুন৷
ca: Escriviu la vostra adreça electrònica.
cs: Vyplňte prosím svoji e-mailovou adresu.
da: Angiv din mailadresse.
de: Geben Sie Ihre E-Mail-Adresse ein.
el: Συμπληρώστε τη διεύθυνση του ηλεκτρονικού ταχυδρομείου σας.
es: Indica tu dirección de correo electrónico.
es_419: Ingresa tu dirección de correo electrónico.
et: Sisestage oma e-posti aadress.
eu: Sartu zure helbide elektronikoa.
fa: لطفاً آدرس رایانامه خود را پر کنید.
fi: Anna sähköpostiosoitteesi.
fil: Pakilagay ang iyong email address.
fr_ca: Veuillez indiquer votre adresse courriel.
gl: Insire o teu enderezo de correo electrónico.
gu: કૃપા કરીને તમારું ઇમેઇલ સરનામું ભરો.
he: מלא את כתובת האימייל שלך.
hi: कृपया अपना ईमेल पता भरें.
hr: Unesite svoju e-adresu.
hu: Kérjük, adja meg az e-mail-címét.
hy: Խնդրում ենք լրացնել ձեր էլփոստի հասցեն:
id: Cantumkan alamat email Anda.
is: Skráðu netfangið þitt.
it: Inserisci il tuo indirizzo email.
ja: メール アドレスを入力してください。
ka: გთხოვთ, ჩაწეროთ თქვენი ელფოსტის მისამართი.
kk: Э-поштаңызды енгізіңіз.
km: សូម​បំពេញ​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​។
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸದಲ್ಲಿ ಭರ್ತಿಮಾಡಿ.
ky: Электрондук почта дарегиңизди киргизиңиз.
lo: ກະລຸນາຕື່ມທີ່ຢູ່ອີເມວຂອງທ່ານ.
lt: Įveskite el. pašto adresą.
lv: Lūdzu, ievadiet savu e-pasta adresi.
mk: Внесете ја вашата адреса на е-пошта.
ml: നിങ്ങളുടെ ഇമെയിൽ വിലാസം പൂരിപ്പിക്കുക.
mn: Өөрийн имэйл хаягаа бөглөнө үү.
mr: कृपया आपला ईमेल पत्ता भरा.
ms: Sila isikan alamat e-mel anda.
my: သင့္ အီးေမးလ္လိပ္စာကို ေက်းဇူးၿပဳၿပီး ျဖည့္ပါ။
ne: कृपया तपाईँको इमेल ठेगाना भर्नुहोस्।
nl: Vul uw e-mailadres in.
no: Skriv inn e-postadressen din.
pa: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਭਰੋ।
pl: Wpisz swój adres e-mail.
pt_br: Preencha seu endereço de e-mail.
pt_pt: Introduza o seu endereço de email.
ro: Introduceți adresa de e-mail.
ru: Введите свой адрес эл. почты.
si: කරුණාකර ඔබගේ ඊතැපැල් ලිපිනය පුරවන්න
sk: Vyplňte svoju e-mailovú adresu.
sl: Vnesite svoj e-poštni naslov.
sq: Ju lutemi, plotësoni adresën tuaj të e-mail-it.
sr: Унесите имејл адресу.
sv: Ange din e-postadress.
sw: Tafadhali jaza anwani yako ya barua pepe.
ta: உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்.
te: దయచేసి మీ ఇమెయిల్ చిరునామాను పూరించండి.
th: โปรดกรอกที่อยู่อีเมลของคุณ
tr: Lütfen e-posta adresinizi doldurun.
uk: Введіть електронну адресу.
ur: براہ کرم اپنا ای میل پتہ پُر کریں۔
uz: E-pochta manzilingizni kiriting.
vi: Vui lòng điền địa chỉ email của bạn.
zh_hk: 請填入您的電郵地址。
zu: Sicela ugcwalise ikheli lakho le-imeyili.

source: Please provide an valid email address.
af: Voer 'n geldige e-posadres in.
am: እባክዎ የሚሰራ የኢሜይል አድራሻ ያቅርቡ።
ar: يُرجى تقديم عنوان بريد إلكتروني صالح.
az: Lütfən doğru e-poçt ünvanı bildirin.
bg: Моля, въведете валиден имейл адрес.
bn: অনুগ্রহ করে একটি সঠিক ইমেল আইডি দিন৷
ca: Proporcioneu una adreça electrònica vàlida.
cs: Uveďte prosím platnou e-mailovou adresu.
da: Angiv en gyldig mailadresse.
de: Geben Sie eine gültige E-Mail-Adresse ein.
el: Εισαγάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: Introduce una dirección de correo electrónico válida.
es_419: Proporciona una dirección de correo electrónico válida.
et: Edastage kehtiv e-posti aadress.
eu: Eman baliozko helbide elektroniko bat.
fa: لطفاً یک آدرس رایانامه معتبر ارائه دهید.
fi: Anna käytössä oleva sähköpostiosoite.
fil: Mangyaring magbigay ng wastong email address.
fr_ca: Veuillez indiquer une adresse courriel valide.
gl: Proporciona un enderezo de correo electrónico válido.
gu: કૃપા કરીને એક માન્ય ઇમેઇલ સરનામું પ્રદાન કરો.
he: ספק כתובת אימייל חוקית.
hi: कृपया एक मान्य ईमेल पता प्रदान करें.
hr: Unesite važeću e-adresu.
hu: Kérjük, érvényes e-mail-címet adjon meg.
hy: Խնդրում ենք մուտքագրել վավեր էլփոստի հասցե:
id: Berikan alamat email yang valid.
is: Skráðu gilt netfang.
it: Specifica un indirizzo email valido.
ja: 有効なメール アドレスを指定してください。
ka: გთხოვთ, მიუთითოთ სწორი ელფოსტის მისამართი.
kk: Жарамды э-пошта мекенжайын беріңіз.
km: សូម​ផ្ដល់​នូវ​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ​មួយ​។
kn: ದಯವಿಟ್ಟು ಮಾನ್ಯ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಒದಗಿಸಿ.
ky: Учурда пайдаланган электрондук почта дарегиңизди көрсөтүңүз.
lo: ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວທີ່ຖືກຕ້ອງ.
lt: Pateikite teisingą el. pašto adresą.
lv: Lūdzu, norādiet derīgu e-pasta adresi.
mk: Внесете важечка адреса на е-пошта.
ml: സാധുവായ ഇമെയിൽ വിലാസം നൽകുക.
mn: Зөв имэйл хаяг оруулна уу.
mr: कृपया वैध ईमेल पत्ता प्रदान करा.
ms: Sila berikan alamat e-mel yang sah.
my: ေက်းဇူးၿပဳၿပီး အီးေမးလ္လိပ္စာ အမွန္တစ္ခုကို ေပးပါ။
ne: एउटा मान्य इमेल ठेगाना प्रदान गर्नुहोस्।
nl: Geef een geldig e-mailadres op.
no: Oppgi en gyldig e-postadresse.
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਵੈਧ ਈਮੇਲ ਪਤਾ ਪ੍ਰਦਾਨ ਕਰੋ।
pl: Podaj prawidłowy adres e-mail.
pt_br: Forneça um endereço de e-mail válido.
pt_pt: Forneça um endereço de email válido.
ro: Introduceți o adresă de e-mail validă.
ru: Укажите действительный адрес эл. почты.
si: කරුණාකර වලංගු ඊතැපැල් ලිපිනයක් සපයන්න.
sk: Uveďte platnú e-mailovú adresu.
sl: Vnesite veljaven e-poštni naslov.
sq: Ju lutemi, ofroni një adresë të vlefshme e-mail-i.
sr: Наведите важећу имејл адресу.
sv: Ange en giltig e-postadress.
sw: Tafadhali toa anwani halali ya barua pepe.
ta: சரியான மின்னஞ்சல் முகவரியை வழங்கவும்.
te: దయచేసి చెల్లుబాటు అయ్యే ఇమెయిల్ చిరునామాను అందించండి.
th: โปรดป้อนที่อยู่อีเมลที่ถูกต้อง
tr: Lütfen geçerli bir e-posta adresi sağlayın.
uk: Введіть дійсну електронну адресу.
ur: براہ کرم ایک درست ای میل پتہ فراہم کریں۔
uz: Ishlaydigan e-pochta manzilini kiriting.
vi: Vui lòng cung cấp địa chỉ email hợp lệ.
zh_hk: 請提供有效的電郵地址。
zu: Sicela unikeze ngekheli le-imeyili elivumelekile.
