Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Possible duplicates
af: Moontlike duplikate
am: ብዜት ሊሆኑ የሚችሉ
ar: النتائج المكررة المحتملة
az: Mümkün dublikatlar
bg: Възможни дублирания
bn: সম্ভাব্য অনুরূপগুলি
ca: Possibles duplicats
cs: Možné duplicitní položky
da: Mulige kopier
de: Möglicherweise doppelte Datensätze
el: Πιθανά διπλότυπα
es: Duplicados posibles
es_419: Posibles duplicados
et: Võimalikud duplikaadid
eu: Bikoiztu posibleak
fa: موارد تکراری ممکن
fi: Mahdolliset kopiot
fil: Mga posibleng duplicate
fr_ca: Doublons possibles
gl: Posibles duplicados
gu: સંભવિત ડુપ્લિકેટ્સ
he: כפילויות אפשריות
hi: संभव डुप्लीकेट
hr: Moguće dvostruke informacije
hu: Lehetséges duplikátumok
hy: Հնարավոր կրկնօրինակներ
id: Kemungkinan duplikat
is: Mögulegar tvítekningar
it: Possibili duplicati
ja: 重複している可能性のある記録
ka: შესაძლო დუბლიკატები
kk: Ықтимал көшірмелер
km: ភាព​ស្ទួន​ដែល​អាច​កើត​ឡើង​
kn: ಸಂಭಾವ್ಯ ನಕಲುಗಳು
ky: Булар кайталанмалар болушу ыктымал
lo: ມີຄວາມເປັນໄປໄດ້ວ່າຊ້ຳກັນ
lt: Gali būti pasikartojantys įrašai
lv: Iespējamie dublikāti
mk: Можни дупликати
ml: സാധ്യമായ തനിപ്പകർപ്പുകൾ
mn: Давхардсан байж магадгүй
mr: संभाव्य डुप्लिकेट
ms: Pendua yang sesuai
my: မူရင္းမဟုတ္သည့္ အပြားမ်ားျဖစ္ႏိုင္သည္။
ne: सम्भावित डुप्लिकेटहरू
nl: Mogelijke duplicaten
no: Mulige duplikater
pa: ਸੰਭਵ ਡੁਪਲਿਕੇਟ
pl: Prawdopodobne duplikaty
pt_br: Possíveis duplicatas
pt_pt: Possíveis duplicados
ro: Duplicate posibile
ru: Возможные повторения
si: වියහැකි අනුපිටපත්
sk: Možné duplikáty
sl: Možni dvojniki
sq: Dublikatë e mundshme
sr: Могући дупликати
sv: Möjliga dubbletter
sw: Uwezekano wa kuwepo kwa rudufu
ta: சாத்தியமுள்ள நகல்கள்
te: సంభావ్య నకిలీలు
th: บันทึกที่อาจซ้ำกัน
tr: Olası yinelemeler
uk: Можливі копії
ur: ممکنہ ڈپلیکیٹس
uz: Taxminiy nusxalar
vi: Các trùng lặp có thể
zh_hk: 可能的重複項目
zu: Okungenzeka kube izimpinda

source: Postal or zip code
af: Poskode
am: የፖስታ ወይም ዚፕ ኮድ
ar: الرمز البريدي
az: Poçt kodu
bg: Пощенски код
bn: ডাক বা জিপ কোড
ca: Codi postal
cs: Poštovní směrovací číslo
da: Postnummer
de: Postleitzahl
el: Ταχυδρομικός κώδικας
es: Código postal
es_419: Código Postal o postal
et: Sihtnumber
eu: Posta-kodea edo zip kodea
fa: کد پستی
fi: Postinumero
fil: Postal o zip code
fr_ca: Code postal
gl: Código postal
gu: પોસ્ટલ અથવા ઝીપ કોડ
he: דואר או מיקוד
hi: डाक या ज़िप कोड
hr: Poštanski broj
hu: Postai irányítószám
hy: Փոստային կամ ZIP ինդեքս
id: Kode pos atau ZIP
is: Póstnúmer
it: Codice postale
ja: 郵便番号
ka: საფოსტო ან zip-კოდი
kk: Пошта индексі
km: ប្រៃសណីយ៍​ ឬ​កូដ​តំបន់
kn: ಅಂಚೆ ಅಥವಾ ಪಿನ್ ಕೋಡ್
ky: Почта индекси же zip код
lo: ໄປສະນີ ຫຼື ລະຫັດໄປສະນີ
lt: Pašto kodas
lv: Pasta indekss
mk: Поштенски број
ml: തപാൽ കോഡ് അല്ലെങ്കിൽ പിൻ കോഡ്
mn: Шуудан буюу зип код
mr: पोस्टल किंवा पिन कोड
ms: Poskod atau kod zip
my: Postal or zip code ခေါ် စာတိုက်လိပ်စာ နံပါတ်။
ne: पोष्टल वा जिप कोड
nl: Postcode
no: Postnummer
pa: ਪੋਸਟਲ ਜਾਂ ਜ਼ਿਪ ਕੋਡ
pl: Kod pocztowy
pt_br: CEP ou código postal
pt_pt: Código postal
ro: Cod poștal
ru: Почтовый индекс
si: තැපැල් හෝ සිප් කේතය
sk: PSČ
sl: Poštna številka
sq: Kodi postar
sr: Поштански број
sv: Postnummer
sw: Posta au msimbo wa eneo
ta: தபால் குறியீடு அல்லது அஞ்சல் குறியீடு
te: పోస్టల్ లేదా జిప్ కోడ్
th: รหัสไปรษณีย์
tr: Posta veya alan kodu
uk: Поштовий індекс
ur: ڈاک یا زپ کوڈ
uz: Pochta kodi
vi: Mã bưu điện hoặc mã zip
zh_hk: 郵遞區號
zu: Ikhodi yeposi noma ye-zip

source: Posted by
af: Geplaas deur
am: የተለጠፈው በ
ar: تم النشر بواسطة
az: Dərc edib:
bg: Публикувано от
bn: এর দ্বারা পোস্ট করা হয়েছে
ca: Publicat per
cs: Zveřejnil(a)
da: Oprettet af
de: Gepostet von
el: Δημοσιεύτηκε από τον/την
es: Publicado por
es_419: Publicado por
et: Postitaja:
eu: Mezuaren egilea:
fa: پست شده توسط
fi: Lisääjä:
fil: Na-post ni
fr_ca: Publié par
gl: Enviado por
gu: આના દ્વારા પોસ્ટ કરાયેલ
he: פורסם על ידי
hi: इनके द्वारा पोस्ट किया गया
hr: Objavio korisnik
hu: Közzétette:
hy: Ավելացնող`
id: Diposting oleh
is: Höfundur:
it: Pubblicato da
ja: 投稿者:
ka: გამოაქვეყნა:
kk: Жазбаны қойған
km: បាន​ប្រកាស​ដោយ​
kn: ಇವರು ಪೋಸ್ಟ್ ಮಾಡಿದ್ದಾರೆ
ky: Жарыялаган:
lo: ໂພສໂດຍ
lt: Paskelbė
lv: Publicēja
mk: Објавено од
ml: പോസ്റ്റുചെയ്‌തത്
mn: Нийтлэгч
mr: द्वारे पोस्ट केले
ms: Disiarkan oleh
my: --တွင်တင်ထားသည်။
ne: द्वारा पोष्ट गरिएको
nl: Geplaatst door
no: Lagt inn av
pa: ਦੁਆਰਾ ਪੋਸਟ ਕੀਤਾ
pl: Opublikowane przez użytkownika
pt_br: Postado por
pt_pt: Publicado por
ro: Postată de
ru: Опубликовано пользователем
si: තැපැල් කළේ
sk: Uverejnil
sl: Objavil(-a)
sq: Postuar nga
sr: Поставио/ла
sv: Upplagt av
sw: Ilichapishwa na
ta: இடுகையிட்டவர்
te: పోస్ట్ చేసిన వారు
th: โพสต์โดย
tr: Yayınlayan
uk: Автор публікації
ur: شائع کردہ بذریعہ
uz: Joylashtirgan odam:
vi: Đăng bởi
zh_hk: 張貼者
zu: Ithunyelwe ngu-

source: Proceed
af: Gaan voort
am: ይቀጥሉ
ar: متابعة
az: Davam et
bg: Напред
bn: এগিয়ে যান
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_419: Continuar
et: Jätka
eu: Jarraitu
fa: ادامه
fi: Jatka
fil: Magpatuloy
fr_ca: Continuer
gl: Continuar
gu: આગળ વધો
he: המשך
hi: आगे बढ़ें
hr: Nastavite
hu: Továbblépés
hy: Շարունակել
id: Lanjutkan
is: Halda áfram
it: Procedi
ja: 続行
ka: გაგრძელება
kk: Жалғастыру
km: បន្ត
kn: ಮುಂದುವರಿಸು
ky: Улантуу
lo: ດໍາເນີນການຕໍ່
lt: Tęsti
lv: Turpināt
mk: Продолжете
ml: തുടരുക
mn: Үргэлжлүүлэх
mr: पुढे जा
ms: Teruskan
my: ရှေ ့ ဆက်သွားပါ။
ne: अगाडि बढ्नुहोस्
nl: Doorgaan
no: Fortsett
pa: ਅੱਗੇ ਵਧੋ
pl: Dalej
pt_br: Prosseguir
pt_pt: Prosseguir
ro: Continuați
ru: Продолжить
si: ඉදිරියට යන්න
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sr: Настави
sv: Fortsätt
sw: Endelea
ta: தொடர்க
te: కొనసాగించు
th: ดำเนินการต่อ
tr: İlerle
uk: Продовжити
ur: آگے بڑھیں
uz: Bajarildi
vi: Tiếp tục
zh_hk: 繼續
zu: Qhubeka

source: Profile Pages
af: Profielbladsye
am: የመገለጫ ገጾች
ar: صفحات الملفات الشخصية
az: Profil Səhifələri
bg: Страници на потребителския профил
bn: প্রোফাইল পৃষ্ঠাগুলি
ca: Pàgines de perfil
cs: Profilové stránky
da: Profilsider
de: Profilseiten
el: Σελίδες προφίλ
es: Páginas de perfil
es_419: Páginas de perfil
et: Profiililehed
eu: Profilen orriak
fa: صفحه‌های نمایه
fi: Profiilisivut
fil: Mga Pahina ng Profile
fr_ca: Pages de profil
gl: Páxinas de perfil
gu: પ્રોફાઇલ પૃષ્ઠો
he: דפי פרופיל
hi: प्रोफ़ाइल पेज
hr: Stranice profila
hu: Profiloldalak
hy: Պրոֆիլի Էջեր
id: Laman Profil
is: Prófílsíður
it: Pagine di profili
ja: プロフィール ページ
ka: პროფილების გვერდები
kk: Жеке парақшалар
km: ទំព័រ​ប្រវត្តិ​រូប
kn: ಪ್ರೊಫೈಲ್ ಪುಟಗಳು
ky: Профайл барактары
lo: ຫນ້າໂປຣໄຟລ໌
lt: Profilio puslapiai
lv: Profila lapas
mk: Страници со профил
ml: പ്രൊഫൈൽ പേജുകൾ
mn: Профайл хуудсууд
mr: प्रोफाईल पृष्ठे
ms: Halaman Profil
my: Profile စာမ်က္ႏွာမ်ား။
ne: प्रोफाइल पृष्ठहरू
nl: Profielpagina's
no: Profilsider
pa: ਪ੍ਰੋਫਾਈਲ ਪੰਨੇ
pl: Strony profilów
pt_br: Páginas de perfil
pt_pt: Páginas de Perfil
ro: Pagini de profil
ru: Страницы профиля
si: පැතිකඩ පිටු
sk: Stránky s profilmi
sl: Strani profila
sq: Faqet e profilit
sr: Странице профила
sv: Profilsidor
sw: Kurasa za Wasifu
ta: சுயவிவரப் பக்கங்கள்
te: ప్రొఫైల్ పేజీలు
th: หน้าโปรไฟล์
tr: Profil Sayfaları
uk: Сторінки профілю
ur: پروفائل صفحات
uz: Profil sahifalari
vi: Trang tiểu sử
zh_hk: 個人資料頁面
zu: Amakhasi wephrofayela

source: Profile page
af: Profielbladsy
am: የመገለጫ ገጽ
ar: صفحة الملف الشخصي
az: Profil səhifəsi
bg: Страница на потребителския профил
bn: প্রোফাইল পৃষ্ঠা
ca: Pàgina de perfil
cs: Profilová stránka
da: Profilside
de: Profilseite
el: Σελίδα προφίλ
es: Página de perfil
es_419: Página de perfil
et: Profiilileht
eu: Profilaren orria
fa: صفحه نمایه
fi: Profiilisivu
fil: Pahina ng profile
fr_ca: Page de profil
gl: Páxina de perfil
gu: પ્રોફાઇલ પૃષ્ઠ
he: דף פרופיל
hi: प्रोफ़ाइल पेज
hr: Stranica profila
hu: Profiloldal
hy: Պրոֆիլի էջ
id: Laman profil
is: Prófílsíða
it: Pagina del profilo
ja: プロフィール ページ
ka: პროფილის გვერდი
kk: Жеке парақша
km: ទំព័រ​ប្រវត្តិ​រូប
kn: ಪ್ರೊಫೈಲ್ ಪುಟ
ky: Профайл барагы
lo: ຫນ້າໂປຣໄຟລ໌
lt: Profilio puslapis
lv: Profila lapa
mk: Страница со профил
ml: പ്രൊഫൈൽ പേജ്
mn: Профайл хуудас
mr: प्रोफाईल पृष्ठ
ms: Halaman profil
my: Profile စာမ်က္ႏွာ။
ne: प्रोफाइल पृष्ठ
nl: Profielpagina
no: Profilside
pa: ਪ੍ਰੋਫਾਈਲ ਪੰਨਾ
pl: Strona profilu
pt_br: Página de perfil
pt_pt: Página de perfil
ro: Pagină de profil
ru: Страница профиля
si: පැතිකඩ පිටුව
sk: Stránka s profilom
sl: Stran profila
sq: Faqja e profilit
sr: Страница профила
sv: Profilsida
sw: Ukurasa wa wasifu
ta: சுயவிவரப் பக்கம்
te: ప్రొఫైల్ పేజీ
th: หน้าโปรไฟล์
tr: Profil sayfası
uk: Сторінка профілю
ur: پروفائل صفحہ
uz: Profil sahifasi
vi: Trang tiểu sử
zh_hk: 個人資料頁面
zu: Ikhasi lephrofayela

source: Provide information
af: Verskaf inligting
am: መረጃ ያቅርቡ
ar: تقديم معلومات
az: İnformasiya ilə təmin edin
bg: Предоставяне на информация
bn: তথ্য প্রদান করুন
ca: Proporcioneu informació
cs: Poskytnout informace
da: Angiv oplysninger
de: Informationen angeben
el: Παροχή πληροφοριών
es: Proporcionar información
es_419: Proporcionar información
et: Andke teavet
eu: Eman informazioa
fa: ارائه اطلاعات
fi: Anna tietoja
fil: Magbigay ng impormasyon
fr_ca: Fournir de l'information
gl: Proporcionar información
gu: માહિતી પ્રદાન કરો
he: ספק מידע
hi: जानकारी प्रदान करें
hr: Pružite informacije
hu: Információ megadása
hy: Տրամադրել տեղեկություններ
id: Berikan informasi
is: Veita upplýsingar
it: Fornisci informazioni
ja: 情報を提供する
ka: ინფორმაციის მიწოდება
kk: Ақпарат беру
km: ផ្តល់​ព័ត៌​មាន
kn: ಮಾಹಿತಿ ಒದಗಿಸಿ
ky: Маалымат берүү
lo: ສະຫນອງຂໍ້ມູນ
lt: Pateikti informacijos
lv: Sniegt informāciju
mk: Обезбедете информации
ml: വിവരങ്ങൾ നൽകുക
mn: Мэдээлэл өгөх
mr: माहिती प्रदान करा
ms: Berikan maklumat
my: သတင္းအခ်က္အလက္မ်ား ေပးပါ။
ne: जानकारी प्रदान गर्नुहोस्
nl: Informatie geven
no: Oppgi informasjon
pa: ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰੋ
pl: Podaj informacje
pt_br: Fornecer informações
pt_pt: Fornecer informações
ro: Oferiți informații
ru: Предоставить данные
si: තොරතුරු සපයන්න
sk: Poskytnite informácie
sl: Vnos informacij
sq: Ofroni informacione
sr: Наведите информације
sv: Ange uppgifter
sw: Toa maelezo
ta: தகவலை வழங்குக
te: సమాచారాన్ని అందించండి
th: ให้ข้อมูล
tr: Bilgi sağlayın
uk: Надати інформацію
ur: معلومات فراہم کریں
uz: Ma'lumot berish
vi: Cung cấp thông tin
zh_hk: 提供資料
zu: Nikeza ngolwazi

source: Provide information about this person
af: Verskaf inligting oor hierdie persoon
am: ስለዚህ ሰው መረጃ ያቅርቡ
ar: تقديم معلومات عن هذا الشخص
az: Bu şəxs haqqında məlumat bildirin
bg: Предоставяне на информация за този човек
bn: এই ব্যক্তি সম্পর্কে তথ্য প্রদান করুন
ca: Proporcioneu informació sobre aquesta persona
cs: Poskytnout informace o této osobě
da: Angiv oplysninger om denne person
de: Informationen zu dieser Person angeben
el: Παράσχετε πληροφορίες για αυτό το άτομο
es: Proporcionar información sobre esta persona
es_419: Proporcionar información acerca de esta persona
et: Andke teavet selle inimese kohta
eu: Eman pertsonari buruzko informazioa
fa: ارائه اطلاعاتی درباره این شخص
fi: Anna tietoja tästä henkilöstä
fil: Magbigay ng impormasyon tungkol sa taong ito
fr_ca: Entrez des détails concernant cette personne
gl: Proporcionar información sobre esta persoa
gu: આ વ્યક્તિ વિશે માહિતી પ્રદાન કરો
he: ספק מידע על האדם הזה
hi: इस व्यक्ति के बारे में जानकारी प्रदान करें
hr: Navedite informacije o toj osobi
hu: Információ megadása erről a személyről
hy: Տրամադրել տեղեկություններ այս անձի մասին
id: Berikan informasi tentang orang ini
is: Veita upplýsingar um þessa manneskju
it: Fornisci informazioni su questa persona
ja: この人に関する情報を提供する
ka: ინფორმაციის მიწოდება ამ პიროვნების შესახებ
kk: Бұл адам туралы ақпарат беріңіз
km: ផ្តល់​​ព័ត៌មាន​អំពី​បុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿಗೆ ಸಂಬಂಧಿಸಿದ ಮಾಹಿತಿ ಒದಗಿಸಿ
ky: Бул киши тууралуу маалымат бериңиз
lo: ສະຫນອງຂໍ້ມູນກ່ຽວກັບບຸກຄົນນີ້
lt: Pateikti informacijos apie šį asmenį
lv: Sniegt informāciju par šo personu
mk: Обезбедете информации за ова лице
ml: ഈ വ്യക്തിയെക്കുറിച്ചുള്ള വിവരങ്ങൾ നൽകുക
mn: Энэ хүний тухай мэдээлэл өгөх
mr: या व्यक्तीविषयी माहिती प्रदान करा
ms: Berikan maklumat mengenai orang ini
my: ဒီလူအေႀကာင္း သတင္းအခ်က္အလက္မ်ား ေပးပါ။
ne: यस व्यक्तिका बारे जानकारी प्रदान गर्नुहोस्
nl: Informatie geven over deze persoon
no: Oppgi informasjon om denne personen
pa: ਇਸ ਵਿਅਕਤੀ ਦੇ ਬਾਰੇ ਵਿੱਚ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰੋ
pl: Podaj informacje o tej osobie
pt_br: Fornecer informações sobre esta pessoa
pt_pt: Fornecer informações acerca desta pessoa
ro: Oferiți informații despre această persoană
ru: Предоставить данные об этом человеке
si: මෙම පුද්ගලයා පිළිබඳ තොරතුරු සපයන්න
sk: Poskytnite informácie o tejto osobe
sl: Vnos informacij o tej osebi
sq: Ofroni informacione rreth këtij personi
sr: Наведите информације о овој особи
sv: Ange information om personen
sw: Toa maelezo kuhusu mtu huyu
ta: இந்த நபரைப் பற்றிய தகவலை வழங்குக
te: ఈ వ్యక్తి గురించి సమాచారాన్ని అందించండి
th: ให้ข้อมูลเกี่ยวกับบุคคลนี้
tr: Bu kişiyle ilgili bilgi sağlayın
uk: Надати інформацію про цю особу
ur: اس شخص کے بارے میں معلومات فراہم کریں
uz: Ushbu odam haqida ma'lumot berish
vi: Cung cấp thông tin về người này
zh_hk: 提供這個人的相關資料
zu: Nikeza ngolwazi mayelana nalo muntu

source: Provided by:
af: Verskaf deur:
am: የቀረበው በ፦
ar: تم تقديم هذه المعلومات بواسطة:
az: Tərəfindən təmin edilmişdir:
bg: Предоставено от:
bn: এর দ্বারা প্রদান করা হয়েছে:
ca: Subministrat per:
cs: Poskytuje:
da: Leveret af:
de: Bereitgestellt von:
el: Προσφέρεται από:
es: Proporcionado por:
es_419: Proporcionado por:
et: Teabe andja:
eu: Mezuaren egilea:
fa: پست شده توسط:
fi: Tiedot tarjoaa:
fil: Ibinigay ni:
fr_ca: Publié par :
gl: Proporcionado por:
gu: આના દ્વારા પ્રદાન કરાયેલ:
he: מטעם:
hi: इसके द्वारा प्रदान किया गया:
hr: Omogućuje:
hu: Megadta:
hy: Ներկայացնող`
id: Disediakan oleh:
is: Upplýsingar veitti:
it: Fornito da:
ja: 提供者:
ka: ინფორმაციის მომწოდებელი:
kk: Ақпаратты берген:
km: ផ្តល់​ជូន​ដោយ​:៖
kn: ಇವರು ಒದಗಿಸಿದ್ದಾರೆ:
ky: Берген:
lo: ສະຫນອງຂໍ້ມູນໂດຍ:
lt: Pateikė:
lv: Iesniedzējs:
mk: Обезбедени од:
ml: നൽകിയത്:
mn: Өгсөн:
mr: द्वारे प्रदान:
ms: Disediakan oleh:
my: --မှပေးပို့ သည်။
ne: द्वारा प्रदान गरिएको:
nl: Opgegeven door:
no: Levert av:
pa: ਦੁਆਰਾ ਦਿੱਤਾ ਹੋਇਆ:
pl: Udostępnione przez:
pt_br: Fornecido por:
pt_pt: Fornecido por:
ro: Oferite de:
ru: Предоставлено:
si: සපයන ලද්දේ:
sk: Poskytuje:
sl: Zagotovil(-a):
sq: Ofruar nga:
sr: Доставља:
sv: Lämnades av:
sw: Imetolewa na:
ta: வழங்கியவர்:
te: వీరి ద్వారా అందించబడింది:
th: โดย:
tr: Sağlayan:
uk: Автор інформації:
ur: فراہم کردہ بذریعہ:
uz: Ma'lumot bergan odam:
vi: Cung cấp bởi:
zh_hk: 作者：
zu: Inikezwe ngu-:

source: Province or state
af: Provinsie of deelstaat
am: ግዛት ወይም ክልል
ar: الإقليم أو الولاية
az: Əyalət və ya dövlət
bg: Област, провинция или щат
bn: প্রদেশ বা রাজ্যে
ca: Província o estat
cs: Provincie nebo stát
da: Område eller stat
de: Bundesland, -staat, Provinz oder Kanton
el: Επαρχία ή πολιτεία
es: Provincia o estado
es_419: Provincia o estado
et: Provints või osariik
eu: Probintzia edo estatua
fa: استان یا ایالت
fi: Lääni tai osavaltio
fil: Lalawigan o estado
fr_ca: Province ou État
gl: Provincia ou estado
gu: પ્રાંત અથવા રાજ્ય
he: מחוז או מדינה
hi: प्रांत या राज्य
hr: Županija ili država
hu: Tartomány vagy állam
hy: Մարզը կամ նահանգը
id: Provinsi/negara bagian
is: Hérað eða ríki
it: Provincia o stato
ja: 都道府県
ka: პროვინცია ან შტატი
kk: Аймақ немесе штат
km: ខេត្ត​ ឬ​រដ្ឋ
kn: ಪ್ರಾಂತ್ಯ ಅಥವಾ ರಾಜ್ಯ
ky: Облус же штат
lo: ແຂວງ ຫຼື ລັດ
lt: Provincija arba valstija
lv: Reģions vai štats
mk: Покраина или држава
ml: പ്രവിശ്യ അല്ലെങ്കിൽ സംസ്ഥാനം
mn: Муж буюу орон нутаг
mr: प्रांत किंवा राज्य
ms: Wilayah atau negeri
my: ခရိုင် သို့ မဟုတ် တိုင်း။
ne: प्रान्त वा राज्य
nl: Provincie of staat
no: Provins eller stat
pa: ਪ੍ਰਾਂਤ ਜਾਂ ਰਾਜ
pl: Stan lub region
pt_br: Província ou estado
pt_pt: Província ou estado
ro: Provincie sau stat
ru: Область или штат
si: කලාපය හෝ ප්‍රාන්තය
sk: Provincia alebo štát
sl: Provinca ali zvezna država
sq: Provinca ose shteti
sr: Покрајина или држава
sv: Provins eller delstat
sw: Mkoa au jimbo
ta: பிராந்தியம் அல்லது மாநிலம்
te: ప్రాంతం లేదా రాష్ట్రం
th: จังหวัดหรือรัฐ
tr: Bölge veya eyalet
uk: Область чи штат
ur: صوبہ یا ریاست
uz: Viloyat yoki shtat
vi: Tỉnh hoặc tiểu bang
zh_hk: 省或州
zu: Isifundazwe noma isifunda

source: Reason for deletion:
af: Rede waarom dit uitgevee word:
am: የስረዛ ምክንያት፦
ar: أسباب الحذف:
az: Silinmə səbəbi:
bg: Причина за изтриването:
bn: মুছে ফেলার কারণ:
ca: Motiu de la supressió:
cs: Důvod vymazání:
da: Årsag til sletning:
de: Grund für die Löschung:
el: Αιτία διαγραφής:
es: Motivo de la eliminación:
es_419: Motivo de la eliminación:
et: Kustutamise põhjus:
eu: Ezabatzearen arrazoia:
fa: دلیل حذف:
fi: Poiston syy:
fil: Dahilan ng pagtatanggal:
fr_ca: Raison de la suppression :
gl: Motivo para a eliminación:
gu: કાઢી નાંખવાનું માટેનું કારણ:
he: הסיבה למחיקה:
hi: हटाने का कारण:
hr: Razlog brisanja:
hu: A törlés oka:
hy: Հեռացման պատճառը`
id: Alasan penghapusan:
is: Ástæða fyrir eyðingu:
it: Motivo dell'eliminazione:
ja: 削除する理由:
ka: წაშლის მიზეზი:
kk: Жою себебі:
km: មូលហេតុ​សម្រាប់​ការ​លុប​:៖
kn: ಅಳಿಸುವಿಕೆಗೆ ಕಾರಣ:
ky: Өчүрүүнүн себеби:
lo: ເຫດຜົນຂອງການລຶບ:
lt: Ištrynimo priežastis:
lv: Dzēšanas iemesls:
mk: Причина за бришење:
ml: ഇല്ലാതാക്കുന്നതിനുള്ള കാരണം:
mn: Устгах шалтгаан:
mr: हटविण्याचे कारण:
ms: Alasan untuk pemadaman:
my: ဖ်က္ျပစ္ရတဲ ့အေႀကာင္းအရာ။
ne: मेट्नका लागि कारण:
nl: Reden voor verwijdering:
no: Årsak til sletting:
pa: ਹਟਾਏ ਜਾਣ ਦੇ ਕਾਰਨ:
pl: Przyczyna usunięcia:
pt_br: Motivo da exclusão:
pt_pt: Motivo da eliminação:
ro: Motiv de ștergere:
ru: Причина:
si: මැකීම සඳහා හේතුව:
sk: Dôvod odstránenia:
sl: Razlog za izbris:
sq: Arsyeja e fshirjes:
sr: Разлог за брисање:
sv: Orsak till borttagning:
sw: Sababu ya kufuta:
ta: நீக்கத்திற்கான காரணம்:
te: తొలగింపుకి కారణం:
th: เหตุผลสำหรับการนำออก:
tr: Silme nedeni:
uk: Причина видалення:
ur: حذف کی وجہ:
uz: O‘chirilish sababi:
vi: Lý do xóa:
zh_hk: 刪除原因：
zu: Isizathu sokususa:

source: Reason for disabling notes:
af: Rede waarom notas gedeaktiveer word:
am: ማስታወሻዎች የሚሰናከሉበት ምክንያት፦
ar: سبب تعطيل الملاحظات:
az: Notların deaktivləşmə səbəbi:
bg: Причина за деактивиране на бележките:
bn: নোটগুলি অক্ষম করার কারণ:
ca: Motiu per a la desactivació de les notes:
cs: Důvod zakázání poznámek:
da: Årsag til deaktivering af noter:
de: Grund für die Deaktivierung von Notizen:
el: Λόγος για την απενεργοποίηση σημειώσεων:
es: Motivo para inhabilitar la publicación de notas:
es_419: Motivo de la inhabilitación de las notas:
et: Märkmete keelamise põhjus:
eu: Oharrak desgaitzearen arrazoia:
fa: دلیل غیرفعال کردن یادداشت‌ها:
fi: Syy muistiinpanojen käytöstä poistamiseen:
fil: Dahilan para sa pag-disable sa mga tala:
fr_ca: Raison pour la désactivation des commentaires :
gl: Motivo polo que queres deshabilitar as notas:
gu: નોટ્સને અક્ષમ કરવા માટેનું કારણ:
he: הסיבה להשבתת ההערות:
hi: नोट अक्षम करने का कारण:
hr: Razlog onemogućavanja bilježaka:
hu: A megjegyzések letiltásának oka:
hy: Նշումների անջատման պատճառը`
id: Alasan menonaktifkan catatan:
is: Ástæða fyrir því að gera athugasemdir óvirkar:
it: Motivi della disattivazione delle note:
ja: メモを無効にする理由:
ka: შენიშვნების გამორთვის მიზეზი:
kk: Жазбаларды өшіру себебі:
km: មូលហេតុ​សម្រាប់​ការ​បិទ​កំណត់​ចំណាំ​:៖
kn: ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸುತ್ತಿರುವುದಕ್ಕೆ ಕಾರಣ:
ky: Билдирүүлөрдү токтотуунун себеби:
lo: ເຫດຜົນເພື່ອປິດການນຳໃຊ້ໂນ໋ດ:
lt: Priežastys, dėl kurių neleidžiamos pastabos:
lv: Piezīmju atspējošanas iemesls:
mk: Причина за оневозможување белешки:
ml: കുറിപ്പുകൾ പ്രവർത്തനരഹിതമാക്കുന്നതിനുള്ള കാരണം:
mn: Тэмдэглэлийг идэвхгүйжүүлэх шалтгаан:
mr: टिपा अक्षम करण्याचे कारण:
ms: Sebab untuk melumpuhkan nota:
my: မွတ္စုမ်ားကို disable လုပ္ရတဲ့ အေႀကာင္းအရာ။
ne: टिप्पणी असक्षम पार्नका लागि कारण:
nl: Reden voor het uitschakelen van opmerkingen:
no: Årsak til deaktivering av notater:
pa: ਨੋਟਸ ਨੂੰ ਅਕਰਮਕ ਕਰਨ ਦੇ ਕਾਰਨ: :
pl: Przyczyna wyłączenia dodawania notatek:
pt_br: Motivo para desativar as notas:
pt_pt: Motivo para a desativação das notas:
ro: Motivul dezactivării notelor:
ru: Причина отключения заметок:
si: සටහන් අබල කිරීමට හේතුව:
sk: Dôvod zakázania poznámok:
sl: Razlog, zaradi katerega ste onemogočili opombe:
sq: Arsyeja për çaktivizimin e shënimeve:
sr: Разлог за онемогућавање бележака:
sv: Anledning till att inaktivera meddelanden:
sw: Sababu ya kuficha ujumbe ulioachwa:
ta: குறிப்புகளை முடக்குவதற்கான காரணம்:
te: గమనికల నిలిపివేతకు కారణం:
th: สาเหตุที่ปิดใช้งานข้อความ:
tr: Notları devre dışı bırakma nedeni:
uk: Причина вимкнення нотаток:
ur: نوٹس غیر فعال کرنے کی وجہ:
uz: Eslatmalarning o‘chirilib qo‘yilishi sababi:
vi: Lý do tắt ghi chú:
zu: Isizathu sokukhubaza amanothi:
