Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Are you sure you want to mark this note as spam?
af: Is jy seker jy wil hierdie nota merk as strooipos?
am: እርግጠኛ ነዎት ይህን ማስታወሻ እንደ አይፈለጌ መልዕክት ምልክት ሊያደርጉበት ይፈልጋሉ?
ar: هل تريد فعلًا وضع علامة على هذه الملاحظة تشير إلى أنها غير مرغوب فيها؟
az: Bu notu spam olaraq işarələmək istədiyinizdən əminsiniz?
bg: Наистина ли искате да означите тази бележка като спам?
bn: এই নোটটিকে স্প্যাম হিসেবে চিহ্নিত করার বিষয়ে আপনি কি নিশ্চিত?
ca: Confirmeu que voleu marcar aquesta nota com a contingut brossa?
cs: Opravdu chcete tuto poznámku označit jako spam?
da: Er du sikker på, at du vil markere denne note som spam?
de: Möchten Sie diese Notiz wirklich als Spam markieren?
el: Είστε βέβαιοι ότι θέλετε να επισημάνετε αυτήν τη σημείωση ως ανεπιθύμητη;
es: ¿Seguro que quieres marcar esta nota como spam?
es_419: ¿Realmente quieres marcar esta nota como spam?
et: Kas olete veendunud, et soovite märkida selle märkme rämpspostitusena?
eu: Ziur ohar hau spam gisa markatu nahi duzula?
fa: مطمئنید می‌خواهید این یادداشت را به عنوان هرزنامه علامت‌گذاری کنید؟
fi: Haluatko varmasti merkitä tämän viestin roskapostiksi?
fil: Sigurado ka bang gusto mong markahan ang talang ito bilang spam?
fr_ca: Voulez-vous vraiment marquer ce commentaire comme du pourriel?
gl: Estás seguro de que queres marcar esta nota como spam?
gu: શું તમે ખરેખર આ નોટને સ્પામ તરીકે માર્ક કરવા માંગો છો?
he: האם אתה בטוח שברצונך לסמן הערה זו כדואר זבל?
hi: क्या आप वाकई इस नोट को अनचाहा के रूप में चिह्नित करना चाहते हैं?
hr: Jeste li sigurni da ovu poruku želite označiti kao neželjenu poštu?
hu: Biztosan megjelöli ezt a megjegyzést spamként?
hy: Վստա՞հ եք, որ ցանկանում եք նշել այս նշումը որպես լցոն:
id: Yakin ingin menandai catatan ini sebagai spam?
is: Ertu viss um að þú viljir merkja þessa athugasemd sem ruslefni?
it: Vuoi segnalare questa nota come spam?
ja: このメモをスパムとして登録してもよろしいですか？
ka: დარწმუნებული ხართ, რომ ამ შენიშვნის სპამად მონიშვნა გსურთ?
kk: Бұл жазбаны спам ретінде белгілеңіз келетініне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​សម្គាល់​កំណត់​ចំណាំ​នេះ​ថា​ជា​សារ​ឥត​បាន​ការ​?
kn: ನೀವು ಈ ಟಿಪ್ಪಣಿಯನ್ನು ಸ್ಪ್ಯಾಮ್ ಎಂದು ಗುರುತಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ky: Сиз билдирүүнү чындап спам деп белгилегиңиз келеби?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຈະໝາຍວ່າໂນ໋ດນີ້ວ່າແມ່ນສະແປມ?
lt: Ar tikrai norite pažymėti šią pastabą kaip šlamštą?
lv: Vai esat pārliecināts, ka vēlaties atzīmēt šo piezīmi kā mēstuli?
mk: Дали сте сигурни дека сакате да ја означите оваа белешка како спам?
ml: ഈ കുറിപ്പ് ഒരു സ്‌പാമായി അടയാളപ്പെടുത്തണമെന്ന് നിങ്ങൾക്ക് തീർച്ചയാണോ?
mn: Та үүнийг спам биш гэж тэмдэглэх үү?
mr: आपल्याला खात्री आहे की आपण ही टीप स्पॅम म्हणून चिन्हांकित करू इच्छिता?
ms: Anda pasti hendak menandakan nota ini sebagai spam?
my: ဤမွတ္စုအား spamအျဖစ္ သတ္မွတ္ရန္ သင္ေသခ်ာၿပီးလား။
ne: यस टिप्पणीलाई स्प्यामको रूपा चिनो लगाउने बारे तपाईं निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u deze opmerking als spam wilt markeren?
no: Er du sikker på at du vil merke notatet som nettsøppel?
pa: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਨੋਟ-ਕਥਨ ਦੀ ਸਪੈਮ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਨੀ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz oznaczyć tę notatkę jako spam?
pt_br: Tem certeza de que deseja marcar esta nota como spam?
pt_pt: Tem a certeza de que pretende marcar esta nota como spam?
ro: Sigur doriți să marcați această notă ca spam?
ru: Пометить эту заметку как спам?
si: මෙම සටහන ආයාචිත තැපෑලක් ලෙස ඔබට ලකුණු කිරීමට අවශ්‍ය බව ඔබට විශ්වාස ද?
sk: Naozaj chcete označiť túto poznámku ako spam?
sl: Ali res želite to opombo označiti kot neželeno vsebino?
sq: Jeni i sigurt që doni ta shënjoni këtë shënim si mesazh të padëshirueshëm?
sr: Да ли стварно желите да означите ову белешку као непожељан садржај?
sv: Vill du markera det här meddelandet som spam?
sw: Je, una uhakika unataka kutia alama daftari hili kuwa taka?
ta: இந்தக் குறிப்பை ஸ்பேமென நிச்சயமாகக் குறிக்க வேண்டுமா?
te: ఈ గమనికను మీరు ఖచ్చితంగా స్పామ్‌గా గుర్తు పెట్టాలనుకుంటున్నారా?
th: คุณแน่ใจไหมว่าต้องการทำเครื่องหมายบันทึกนี้เป็นสแปม
tr: Bu notu spam olarak işaretlemek istediğinizden emin misiniz?
uk: Справді позначити цю нотатку як спам?
ur: کیا آپ واقعی اس نوٹ کو سپام کے بطور نشان زد کرنا چاہتے ہیں؟
uz: Ushbu eslatmani spam sifatida belgilamoqchi ekanligingizga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn đánh dấu ghi chú này là spam không?
zh_hk: 您確定要將這項註解標示為垃圾資訊嗎？
zu: Ingabe uqinisekile ukuthi ufuna ukuphawula leli nothi njengogaxekile?

source: Are you sure you want to restore this record from deletion?
af: Is jy seker jy wil hierdie rekord ná 'n uitvee-handeling teruglaai?
am: እርግጠኛ ነዎት ይህን መዝገብ ከስረዛ ወደነበረበት መመለስ ይፈልጋሉ?
ar: هل ترغب بالتأكيد في استعادة هذا السجل من الحذف؟
az: Bu qeydi bərpa etmək istədiyinizdən əminsiniz?
bg: Наистина ли искате да възстановите този изтрит запис?
bn: আপনি কি মুছে ফেলা রেকর্ডটিকে পুনরুদ্ধার করার ব্যাপারে নিশ্চিত?
ca: Confirmeu que voleu restaurar aquest registre després de suprimir-lo?
cs: Opravdu tento záznam chcete obnovit?
da: Er du sikker på, at du vil gendanne denne slettede journal?
de: Möchten Sie das Löschen dieses Datensatzes wirklich rückgängig machen?
el: Είστε βέβαιοι ότι θέλετε να αναιρέσετε τη διαγραφή αυτής της εγγραφής;
es: ¿Seguro que quieres restaurar este registro eliminado?
es_419: ¿Realmente quieres deshacer la eliminación de este registro?
et: Kas olete veendunud, et soovite selle kustutatud kirje taastada?
eu: Ziur ezabatutako erregistro hau leheneratu nahi duzula?
fa: مطمئنید می‌خواهید این سابقه را از موارد حذف شده بازیابی کنید؟
fi: Haluatko varmasti palauttaa nämä tiedot?
fil: Sigurado ka bang gusto mong ipanumbalik ang talaang ito mula sa pagkakatanggal?
fr_ca: Voulez-vous vraiment restaurer cet avis de recherche supprimé?
gl: Estás seguro de que queres restaurar este rexistro despois de eliminalo?
gu: શું તમે આ રેકોર્ડને કાઢી નખાયામાંથી પુનઃસ્થાપિત કરવા માંગો છો?
he: האם אתה בטוח שברצונך לשחזר את הרשומה הזו מהמחיקה?
hi: क्या आप वाकई इस रिकॉर्ड को हटाए जाने से पुनर्स्थापित करना चाहते हैं?
hr: Jeste li sigurni da želite vratiti ovaj zapis iz izbrisanih stavki?
hu: Biztosan helyreállítja ezt a törölt bejegyzést?
hy: Վստա՞հ եք, որ ցանկանում եք վերականգնել այս գրառումը:
id: Yakin ingin memulihkan rekaman ini dari penghapusan?
is: Ertu viss um að þú viljir endurheimta þessa færslu sem var eytt?
it: Vuoi ripristinare questo record e annullare l'eliminazione?
ja: 削除したこの記録を復元してもよろしいですか？
ka: დარწმუნებული ხართ, რომ გსურთ ამ წაშლილი ჩანაწერის აღდგენა?
kk: Бұл деректі жойылған деректерден қалпына келтіргіңіз келетініне сенімдісіз бе?
km: តើ​អ្នក​ប្រាកដ​ថា​អ្នក​ចង់​ស្ដារ​កំណត់​ត្រា​នេះ​​ពី​ការ​លុប​?
kn: ಈ ರೆಕಾರ್ಡ್ ಅನ್ನು ಅಳಿಸುವಿಕೆಯಿಂದ ಮರುಸಂಗ್ರಹಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ky: Сиз бул өчүрүлгөн жазууну кайра калыбына келтирүүнү чындап каалайсызбы?
lo: ທ່ານແນ່ໃຈບໍ່ວ່າທ່ານຈະກູ້ບັນທຶກທີ່ຖືກລຶບໄປແລ້ວນີ້ຄືນ?
lt: Ar tikrai norite atkurti šį ištrintą įrašą?
lv: Vai esat pārliecināts, ka vēlaties atjaunot šo dzēsto ierakstu?
mk: Дали сте сигурни дека сакате да го вратите овој запис иако го избришавте?
ml: ഇല്ലാതാക്കിയ ഈ റെക്കോർഡ് പുനഃസ്ഥാപിക്കണമെന്ന് നിങ്ങൾക്ക് തീർച്ചയാണോ?
mn: Та энэ бичлэгийг устгаснаа сэргээх үү?
mr: आपल्याला खात्री आहे की आपण हे रेकॉर्ड पुनर्संचयित करू इच्छिता?
ms: Anda pasti hendak mengembalikan semula rekod ini daripada pemadaman?
my: ဤမွတ္စုအား ယခင္ဖ်က္ထားရာမွ ပံုမွန္အေနအထားသို ့ျပန္လည္ထားရန္ (restore လုပ္ရန္) သင္ေသခ်ာၿပီလား။
ne: यस रेकर्डलाई मेटाइएको अवस्थाबाट पुनःर्स्थापना गर्ने बारेमा तपाईं निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u de verwijdering van deze vermelding ongedaan wilt maken?
no: Er du sikker på at du vil gjenopprette oppføringen fra slettede elementer?
pa: ਕੀ ਤੁਸੀਂ ਹਟਾਏ ਜਾਣ ਤੋਂ ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਪੁਨਰਸਥਾਪਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Czy na pewno chcesz przywrócić ten usunięty wpis?
pt_br: Tem certeza de que deseja restaurar da exclusão este registro?
pt_pt: Tem a certeza de que pretende restaurar este registo da eliminação?
ro: Sigur doriți să restabiliți varianta ștearsă a acestei înregistrări?
ru: Восстановить эту запись?
si: මෙම වාර්තාව මැකීම වෙතින් පිළිනැගීමට ඔබට අවශ්‍ය බව ඔබට විශ්වාස ද?
sk: Naozaj chcete zrušiť odstránenie tohto záznamu?
sl: Ali res želite obnoviti ta izbrisan zapis?
sq: Jeni i sigurt që doni ta riktheni nga fshirja këtë raport?
sr: Да ли стварно желите да вратите овај запис са брисања?
sv: Vill du återställa den här posten från borttagning?
sw: Je, una uhakika unataka kurejesha rekodi hii kutoka kwenye kufutwa?
ta: இந்தப் பதிவை நிச்சயமாக நீக்கியதிலிருந்து மீட்டமைக்க வேண்டுமா?
te: ఈ రికార్డ్‌ను మీరు ఖచ్చితంగా పునరుద్ధరించాలనుకుంటున్నారా?
th: คุณแน่ใจไหมว่าต้องการกู้คืนบันทึกนี้กลับจากการนำออก
tr: Silinen bu kaydı geri yüklemek istediğinizden emin misiniz?
uk: Справді відновити цей запис після видалення?
ur: کیا آپ واقعی اس ریکارڈ کو تنسیخ سے بحال کرنا چاہتے ہیں؟
uz: Ushbu yozuvni o‘chirishdan so‘ng qayta tiklamoqchi ekanligingizga ishonchingiz komilmi?
vi: Bạn có chắc chắn muốn khôi phục hồ sơ này từ thao tác xóa không?
zh_hk: 您確定要還原這項被刪除的記錄嗎？
zu: Ingabe uqinisekile ukuthi ufuna ukubuyisela le rekhodi kusukela ekususeni?

source: Atom feed of updates about this person
af: Atom-stroom van opdaterings oor hierdie persoon
am: ስለዚህ ሰው ያለ የአቶም ዝማኔዎች ምግብ
ar: ‏خلاصة Atom للتحديثات حول هذا الشخص
az: Bu şəxs haqqında Atom lent yenilikləri
bg: Atom емисия с актуализации за този човек
bn: এই ব্যক্তির সম্পর্কে Atom ফিডের আপডেটগুলি
ca: Feed d'Atom de novetats sobre aquesta persona
cs: Kanál aktualizací Atom o této osobě
da: Atom-feed med opdateringer om denne person
de: Atom-Feed mit Updates zu dieser Person
el: Ροή ενημερώσεων Atom σχετικά με αυτό το άτομο
es: Feed Atom de novedades sobre esta persona
es_419: Feed Atom de actualizaciones acerca de esta persona
et: Selle isiku Atomi uudisvoog
eu: Pertsona honi buruzko berritasunen Atom jarioa
fa: ‏فید Atom برای به‌روزرسانی‌های مربوط به این شخص
fi: Atom-syötteet tätä henkilöä koskevista päivityksistä
fil: Atom feed ng mga update tungkol sa taong ito
fr_ca: Flux Atom des mises à jour concernant cette personne
gl: Feed Atom de actualizacións sobre esta persoa
gu: આ વ્યક્તિ વિશેના અપડેટ્સની Atom ફીડ
he: ‏פיד Atom של עדכונים לגבי האדם הזה
hi: इस व्यक्ति के बारे में अपडेट की एटम फ़ीड
hr: Atom feed za ažuriranja o ovoj osobi
hu: A személy frissítéseinek Atom hírcsatornája
hy: Թարմացումների Atom հոսք այս անձի վերաբերյալ
id: Umpan Atom pembaruan tentang orang ini
is: Atom-straumur með fréttum af þessari manneskju
it: Feed Atom di aggiornamenti su questa persona
ja: この人に関する新着情報の Atom フィード
ka: განახლებების Atom-ის არხი ამ პიროვნების შესახებ
kk: Бұл адам туралы жаңартылған деректердің Atom-таспалары
km: ព័ត៌មាន​លំអិត​នៃ​បច្ចុប្បន្ន​ភាព​អំពីបុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿಯ ಕುರಿತ ನವೀಕರಣಗಳ ಆಟಮ್ ಫೀಡ್
ky: Бул киши тууралуу Atom жаңыртуулар түрмөгү
lo: Atom feed ອັບເດດກ່ຽວກັບບຸກຄົນນີ້
lt: Naujausių žinių apie šį asmenį sklaidos kanalas „Atom“
lv: Šīs personas jaunumu Atom plūsma
mk: Атом навестувања за ажурирања за ова лице
ml: ഈ വ്യക്തിയെക്കുറിച്ചുള്ള അപ്‌ഡേറ്റുകളുടെ ആറ്റം ഫീഡ്
mn: Энэ хүний тухай шинэ мэдээллийн атом фийд
mr: या व्यक्ती विषयी अद्यतनांचे Atom फीड
ms: Suapan atom bagi kemas kini mengenai orang ini
my: ယခုပုဂၢိဳလ္ႏွင့္ပတ္သတ္ေသာ updates မ်ား၏ Atom feed။
ne: यस व्यक्तिका बारे अद्यावधिकको एटम फिड
nl: Atom-feed met updates over deze persoon
no: Atom-feed med oppdateringer om denne personen
pa: ਇਸ ਵਿਅਕਤੀ ਬਾਰੇ ਅੱਪਡੇਟਾਂ ਦੀ ਐਟਮ ਫ਼ੀਡ
pl: Kanał Atom aktualizacji dotyczących tej osoby
pt_br: Feed Atom de atualizações sobre esta pessoa
pt_pt: Feed Atom de atualizações sobre esta pessoa
ro: Feed Atom de actualizări despre această persoană
ru: Фид обновлений Atom об этом человеке
si: මෙම පුද්ගලයා පිළිබඳ යාවත්කාලීනයන්ගේ Atom සංග්‍රහය
sk: Informačný kanál Atom s aktualizáciami o tejto osobe
sl: Vir Atom za novice o tej osebi
sq: Mekanizmi furnizues "Atom" i njoftimeve rreth këtij personi
sr: Atom фид новости о овој особи
sv: Atom-flöden med uppdateringar om den här personen
sw: Mlisho wa Atom kuhusu mtu huyu
ta: இந்த நபரைப் பற்றிய புதுப்பிப்புகளின் Atom ஊட்டம்
te: ఈ వ్యక్తి గురించి నవీకరణల యొక్క ఆటమ్ ఫీడ్
th: ฟีดข้อมูลอัปเดตของ Atom เกี่ยวกับบุคคลนี้
tr: Bu kişi hakkında atom güncelleme özet akışı
uk: Канал оновлень Atom про цю особу
ur: اس شخص کے بارے میں اپ ڈیٹس کی ایٹم فیڈ
uz: Ushbu shaxs haqidagi yangiliklar atom tasmasi
vi: Nguồn cấp dữ liệu Atom của các cập nhật về người này
zh_hk: 這個人的最新消息 Atom 資訊提供
zu: Okuphakelayo kwe-Atom kwezibuyekezo mayelana nalo muntu

source: Author's e-mail address
af: Outeur se e-posadres
am: የጸሐፊ ኢሜይል አድራሻ
ar: عنوان البريد الإلكتروني للمؤلف
az: Müəllifin e-poçt ünvanı
bg: Имейл адрес на автора
bn: লেখকের ইমেল আইডি
ca: Adreça electrònica de l'autor
cs: E-mailová adresa autora
da: Forfatterens mailadresse
de: E-Mail-Adresse des Erstellers
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου συντάκτη
es: Dirección de correo electrónico del autor
es_419: Dirección de correo electrónico del autor
et: Autori e-posti aadress
eu: Egilearen helbide elektronikoa
fa: آدرس رایانامه نویسنده
fi: Ilmoittajan sähköpostiosoite
fil: Email address ng may-akda
fr_ca: Adresse de courriel de l'auteur
gl: Correo electrónico do autor
gu: લેખકનું ઇમેઇલ-સરનામું
he: כתובת האימייל של המחבר
hi: लेखक का ई-मेल पता
hr: E-adresa autora
hu: Szerző e-mail címe
hy: Հեղինակի էլփոստի հասցեն
id: Alamat email pengarang
is: Netfang höfundar
it: Indirizzo email dell'autore
ja: 作成者のメール アドレス
ka: ავტორის ელფოსტის მისამართი
kk: Aвтордың э-поштасы
km: អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នកនិពន្ធ
kn: ಲೇಖಕರ ಇಮೇಲ್ ವಿಳಾಸ
ky: Автордун эл.почта дареги
lo: ທີ່ຢູ່ອີເມວຂອງຜູ່ຂຽນ
lt: Autoriaus el. pašto adresas
lv: Autora e-pasta adrese
mk: Адреса на е-пошта на авторот
ml: രചയിതാവിന്റെ ഇമെയിൽ വിലാസം
mn: Зохиогчийн имэйл хаяг
mr: लेखकाचा ई-मेल पत्ता
ms: Alamat e-mel pengarang
my: ရေးသားသူ၏ အီးမေးလ်လိပ်စာ။
ne: सर्जकको इमेल ठेगाना
nl: E-mailadres van auteur
no: Forfatterens e-postadresse
pa: ਲੇਖਕ ਦਾ ਈਮੇਲ ਪਤਾ
pl: Adres e-mail autora
pt_br: Endereço de e-mail do autor
pt_pt: Endereço de email do autor
ro: Adresa de e-mail a autorului
ru: Адрес эл. почты автора
si: කර්තෘගේ ඊ-තැපැල් ලිපිනය
sk: E-mailová adresa autora
sl: Avtorjeva e-poštna številka
sq: Posta elektronike e autorit
sr: Имејл адреса аутора
sv: Författarens e-postadress
sw: Anwani ya barua pepe ya mwandishi
ta: ஆசிரியரின் மின்னஞ்சல் முகவரி
te: లేఖరి ఇ-మెయిల్ చిరునామా
th: ที่อยู่อีเมลของผู้ให้ข้อมูล
tr: Yazan kişinin e-posta adresi
uk: Електронна адреса автора
ur: مصنف کا ای میل پتہ
uz: Muallifning e-pochta manzili
vi: Địa chỉ email của tác giả
zh_hk: 作者的電郵地址
zu: Ikheli le-imeyili lombhali

source: Author's name
af: Outeur se naam
am: የጸሐፊ ስም
ar: اسم المؤلف
az: Müəllifin adı
bg: Име на автора
bn: লেখকের নাম
ca: Nom de l'autor
cs: Jméno autora
da: Forfatterens navn
de: Name des Erstellers
el: Όνομα συντάκτη
es: Nombre del autor
es_419: Nombre del autor
et: Autori nimi
eu: Egilearen izena
fa: نام نویسنده
fi: Ilmoittajan nimi
fil: Pangalan ng may-akda
fr_ca: Nom de l'auteur
gl: Nome do autor
gu: લેખકનું નામ
he: שם המחבר
hi: लेखक का नाम
hr: Ime autora
hu: Szerző neve
hy: Հեղինակի անունը
id: Nama pengarang
is: Nafn höfundar
it: Nome dell'autore
ja: 作成者の名前
ka: ავტორის სახელი
kk: Aвтордың аты
km: ឈ្មោះ​របស់​អ្នកនិពន្ធ
kn: ಲೇಖಕರ ಹೆಸರು
ky: Автордун аты
lo: ຊື່ຂອງຜູ້ຂຽນ
lt: Autoriaus vardas
lv: Autora vārds
mk: Име на авторот
ml: രചയിതാവിന്റെ പേര്
mn: Зохиогчийн нэр
mr: लेखकाचे नाव
ms: Nama pengarang
my: ရေးသားသူ၏ အမည်။
ne: सर्जकको नाम
nl: Naam van auteur
no: Forfatterens navn
pa: ਲੇਖਕ ਦਾ ਨਾਮ
pl: Imię i nazwisko autora
pt_br: Nome do autor
pt_pt: Nome do autor
ro: Numele autorului
ru: Имя автора
si: කර්තෘගේ නම
sk: Meno autora
sl: Ime avtorja
sq: Emri i autorit
sr: Име аутора
sv: Författarens namn
sw: Jina la mwandishi
ta: வெளியிட்டவரின் பெயர்
te: లేఖరి పేరు
th: ชื่อของผู้ให้ข้อมูล
tr: Yazan kişinin adı
uk: Ім’я та прізвище автора
ur: مصنف کا نام
uz: Muallifning ismi
vi: Tên tác giả
zh_hk: 作者的姓名
zu: Igama lombhali

source: Author's phone number
af: Outeur se foonnommer
am: የጸሐፊ ስልክ ቁጥር
ar: رقم هاتف المؤلف
az: Müəllifin telefon nömrəsi
bg: Телефон на автора
bn: লেখকের ফোন নম্বর
ca: Número de telèfon de l'autor
cs: Telefonní číslo autora
da: Forfatterens telefonnummer
de: Telefonnummer des Erstellers
el: Αριθμός τηλεφώνου συντάκτη
es: Número de teléfono del autor
es_419: Número de teléfono del autor
et: Autori telefoninumber
eu: Egilearen telefono-zenbakia
fa: شماره تلفن نویسنده
fi: Ilmoittajan puhelinnumero
fil: Numero ng telepono ng may-akda
fr_ca: Numéro de téléphone de l'auteur
gl: Número de teléfono do autor
gu: લેખકનો ફોન નંબર
he: מספר הטלפון של המחבר
hi: लेखक का फ़ोन नंबर
hr: Telefonski broj autora
hu: Szerző telefonszáma
hy: Հեղինակի հեռախոսահամարը
id: Nomor telepon pengarang
is: Símanúmer höfundar
it: Numero di telefono dell'autore
ja: 作成者の電話番号
ka: ავტორის ტელეფონის ნომერი
kk: Aвтордың телефон нөмірі
km: លេខ​ទូរស័ព្ទ​របស់​អ្នកនិពន្ធ
kn: ಲೇಖಕರ ಫೋನ್ ಸಂಖ್ಯೆ
ky: Автордун телефон номуру
lo: ເບີໂທລະສັບຂອງຜູ່ຂຽນ
lt: Autoriaus telefono numeris
lv: Autora tālruņa numurs
mk: Телефонски број на авторот
ml: രചയിതാവിന്റെ ഫോൺ നമ്പർ
mn: Зохиогчийн утасны дугаар
mr: लेखकाचा फोन नंबर
ms: Nombor telefon pengarang
my: ရေးသားသူ၏ ဖုန်းနံပါတ်။
ne: सर्जकको फोन नम्बर
nl: Telefoonnummer van auteur
no: Forfatterens telefonnummer
pa: ਲੇਖਕ ਦਾ ਫ਼ੋਨ ਨੰਬਰ
pl: Numer telefonu autora
pt_br: Número de telefone do autor
pt_pt: Número de telefone do autor
ro: Numărul de telefon al autorului
ru: Номер телефона автора
si: කර්තෘගේ දුරකථන අංකය
sk: Telefónne číslo autora
sl: Avtorjeva telefonska številka
sq: Numri i telefonit të autorit
sr: Број телефона аутора
sv: Författarens telefonnummer
sw: Nambari ya simu ya mwandishi
ta: ஆசிரியரின் தொலைபேசி எண்
te: లేఖరి ఫోన్ నంబర్
th: หมายเลขโทรศัพท์ของผู้ให้ข้อมูล
tr: Yazan kişinin telefon numarası
uk: Номер телефону автора
ur: مصنف کا فون نمبر
uz: Muallifning telefon raqami
vi: Số điện thoại của tác giả
zh_hk: 作者的電話號碼
zu: Inombolo yefoni yombhali

source: Authorization key
af: Magtigingsleutel
am: የፈቀዳ ቁልፍ
ar: مفتاح الإذن
az: Avtorizasiya açarı
bg: Ключ за упълномощаване
bn: অনুমোদন কী
ca: Clau d'autorització
cs: Autorizační klíč
da: Godkendelsesnøgle
de: Autorisierungsschlüssel
el: Κλειδί εξουσιοδότησης
es: Clave de autorización
es_419: Clave de autorización
et: Autoriseerimisvõti
eu: Baimen-gakoa
fa: کلید مجوز
fi: Valtuutusavain
fil: Key ng pahintulot
fr_ca: Clé d'autorisation
gl: Clave de autorización
gu: અધિકૃત કી
he: מפתח הרשאה
hi: मंज़ूरी के लिए कुंजी
hr: Ključ za autorizaciju
hu: Engedélyezési kulcs
hy: Լիազորման բանալին
id: Kunci otorisasi
is: Sannvottunarlykill
it: Codice di autorizzazione
ja: 承認キー
ka: ავტორიზაციის გასაღები
kk: Рұқсат беру кілті
km: កូន​សោរ​អនុញ្ញាត
kn: ದೃಢೀಕರಣ ಕೀ
ky: Авторизация ачкычы
lo: ຄີສຳລັບອະນຸຍາດ
lt: Prieigos teisės raktas
lv: Autorizācijas atslēga
mk: Клуч за авторизација
ml: അംഗീകരണ കീ
mn: Эрхжүүлэлтийн түлхүүр
mr: प्राधिकृत की
ms: Kunci kebenaran
my: Authorization key ခေါ် ခွင့် ပြုသည့် သော့နံပါတ်။
ne: आधिकारिक कुञ्जि
nl: Autorisatiecode
no: Autorisasjonsnøkkel
pa: ਇਖਤਿਆਰੀਕਰਨ ਕੁੰਜੀ
pl: Klucz autoryzacji
pt_br: Chave de autorização
pt_pt: Chave de autorização
ro: Cheia de autorizare
ru: Код авторизации
si: අනුමැතිය දීමේ යතුර
sk: Autorizačný kľúč
sl: Ključ za pooblastitev
sq: Çelësi autorizues
sr: Шифра овлашћења
sv: Auktoriseringsnyckel
sw: Ufunguo wa kuidhinisha
ta: அங்கீகார விசை
te: ప్రామాణీకరణ కీ
th: คีย์การให้สิทธิ์
tr: Yetkilendirme anahtarı
uk: Ключ авторизації
ur: اجازت دینے کی کلید
uz: Tasdiqdan o‘tish kaliti
vi: Khóa ủy quyền
zh_hk: 授權金鑰
zu: Ukhiye wokugunyazwa

source: Back to import/export form
bn: ফর্ম ইম্পোর্ট/এক্সপোর্ট করতে ফিরে যান
hi: इंपोर्ट/एक्सपोर्ट फ़ॉर्म पर वापस जाएं
pa: ਆਯਾਤ ਜਾਂ ਨਿਰਯਾਤ ਫ਼ਾਰਮ 'ਤੇ ਵਾਪਸ ਜਾਓ
zh_hk: 返回匯入/匯出表格
