Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Close window
af: Sluit venster
am: መስኮት ዝጋ
ar: إغلاق النافذة
az: Pəncərəni bağlayın
bg: Затваряне на прозореца
bn: উইন্ডো বন্ধ করুন
ca: Tanca la finestra
cs: Zavřít okno
da: Luk vindue
de: Fenster schließen
el: Κλείσιμο παραθύρου
es: Cerrar ventana
es_419: Cerrar ventana
et: Sulge aken
eu: Itxi leihoa
fa: بستن پنجره
fi: Sulje ikkuna
fil: Isara ang window
fr_ca: Fermer la fenêtre
gl: Pechar ventá
gu: વિન્ડો બંધ કરો
he: סגור חלון
hi: विंडो बंद करें
hr: Zatvori prozor
hu: Ablak bezárása
hy: Փակել պատուհանը
id: Tutup jendela
is: Loka glugga
it: Chiudi la finestra
ja: ウィンドウを閉じる
ka: ფანჯრის დახურვა
kk: Терезені жабыңыз
km: បិទ​បង្អួច
kn: ವಿಂಡೋ ಮುಚ್ಚು
ky: Терезени жабуу
lo: ປິດໜ້າຈໍ
lt: Uždaryti langą
lv: Aizvērt logu
mk: Затворете го прозорецот
ml: വിന്‍ഡോ അടയ്‌ക്കുക
mn: Цонхыг хаах
mr: विंडो बंद करा
ms: Tutup tetingkap
my: ၀င်းဒိုး ကိုပိတ်လိုက်ပါ။
ne: विन्डो बन्द गर्नुहोस्
nl: Venster sluiten
no: Lukk vindu
pa: ਵਿੰਡੋ ਬੰਦ ਕਰੋ
pl: Zamknij okno
pt_br: Fechar janela
pt_pt: Fechar a janela
ro: Închideți fereastra
ru: Закрыть окно
si: කවුඵව වසන්න
sk: Zatvoriť okno
sl: Zapri okno
sq: Mbyll dritaren
sr: Затвори прозор
sv: Stäng fönster
sw: Funga dirisha
ta: சாளரத்தை மூடு
te: విండోను మూసివేయి
th: ปิดหน้าต่าง
tr: Pencereyi kapat
uk: Закрити вікно
ur: ونڈو بند کریں
uz: Oynani yopish
vi: Đóng cửa sổ
zh_hk: 關閉視窗
zu: Vala iwindi

source: Compare these records
af: Vergelyk hierdie rekords
am: እነዚህ መዝገቦችን ያወዳድሩ
ar: مقارنة هذه السجلات
az: Bu rekordları müqayisə edin
bg: Сравняване на тези записи
bn: এই রেকর্ডগুলির তুলনা করুন
ca: Compara aquests registres
cs: Porovnat tyto záznamy
da: Sammenlign disse journaler
de: Diese Datensätze vergleichen
el: Συγκρίνετε αυτές τις εγγραφές
es: Comparar estos registros
es_419: Comparar estos registros
et: Võrrelge neid kirjeid
eu: Alderatu erregistro hauek
fa: مقایسه این سابقه‌ها
fi: Vertaa näitä tallenteita
fil: Paghambingin ang mga talaang ito
fr_ca: Comparer ces avis de recherche
gl: Comparar estes rexistros
gu: આ રેકોર્ડ્સની સરખામણી કરો
he: השווה את הרשומות האלה
hi: इन रिकॉर्ड की तुलना करें
hr: Usporedite te zapise
hu: E bejegyzések összehasonlítása
hy: Համեմատեք այս գրառումները
id: Bandingkan rekaman ini
is: Berðu færslurnar saman
it: Confronta questi record
ja: これらの記録の比較
ka: შეადარეთ ჩანაწერები
kk: Осы жазбаларды салыстырыңыз
km: ប្រៀប​ធៀប​កំណត់​ត្រា​ទាំងនេះ
kn: ಈ ರೆಕಾರ್ಡ್‌ಗಳನ್ನು ಹೋಲಿಸಿ ನೋಡು
ky: Бул жазууларды салыштырыңыз
lo: ສົມທຽບກບັນທຶກເຫຼົ່ານີ້
lt: Palyginti šiuos įrašus
lv: Salīdzināt šos ierakstus
mk: Споредете ги овие записи
ml: ഈ റെക്കോർഡുകൾ താരതമ്യം ചെയ്യുക
mn: Эдгээр бичлэгүүдийг харьцуулах
mr: या रेकॉर्डची तुलना करा
ms: Bandingkan rekod ini
my: ဒီမွတ္တမ္းမ်ားကို ႏွိင္းယွဥ္ႀကည့္ပါ။
ne: यी रेकर्डहरू तुलना गर्नुहोस्
nl: Deze vermeldingen vergelijken
no: Sammenlign disse oppføringene
pa: ਇਹਨਾਂ ਰਿਕਾਰਡਾ ਦੀ ਤੁਲਨਾ ਕਰੋ
pl: Porównaj te wpisy
pt_br: Comparar estes registros
pt_pt: Comparar estes registos
ro: Comparați aceste înregistrări
ru: Сравните записи
si: මෙම වාර්තා සසඳන්න
sk: Porovnať tieto záznamy
sl: Primerjaj te zapise
sq: Krahasoni këto të dhëna
sr: Упореди ове записе
sv: Jämför dessa poster
sw: Linganisha rekodi hizi
ta: இந்தப் பதிவுகளை ஒப்பிடு
te: ఈ రికార్డ్‌లను సరిపోల్చు
th: เปรียบเทียบบันทึกเหล่านี้
tr: Bu kayıtları karşılaştırın
uk: Порівняти ці записи
ur: ان ریکارڈوں کا موازنہ کریں
uz: Ushbu yozuvlarni solishtirish
vi: So sánh các hồ sơ này
zh_hk: 比較這些記錄
zu: Qhathanisa lawa marekhodi

source: Contact information
af: Kontakinligting
am: የእውቂያ መረጃ
ar: معلومات الاتصال
az: Əlaqə məlumatı
bg: Информация за връзка
bn: যোগাযোগের তথ্য
ca: Informació de contacte
cs: Kontaktní údaje
da: Kontaktoplysninger
de: Kontaktinformationen
el: Στοιχεία επικοινωνίας
es: Información de contacto
es_419: Información de contacto
et: Kontaktteave
eu: Harremanetarako informazioa
fa: اطلاعات تماس
fi: Yhteystiedot
fil: Impormasyon sa pakikipag-ugnayan
fr_ca: Coordonnées
gl: Información de contacto
gu: સંપર્ક માહિતી
he: פרטי התקשרות
hi: संपर्क जानकारी
hr: Podaci za kontakt
hu: Kapcsolatfelvételi adatok
hy: Կոնտակտային տվյալներ
id: Informasi kontak
is: Samskiptaupplýsingar
it: Informazioni di contatto
ja: 連絡先情報
ka: საკონტაქტო ინფორმაცია
kk: Байланыс ақпараты
km: ព័ត៌មាន​ទំនាក់​ទំនង
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ
ky: Байланыш маалыматы
lo: ຂໍ້ມູນການຕິດຕໍ່
lt: Kontaktinė informacija
lv: Kontaktinformācija
mk: Информации за контакт
ml: കോൺടാക്റ്റ് വിവരങ്ങൾ
mn: Холбоо барих мэдээлэл
mr: संपर्क माहिती
ms: Maklumat hubungan
my: ဆက်သွယ်ရန် အချက်အလက်
ne: सम्पर्क जानकारी
nl: Contactgegevens
no: Kontaktinformasjon
pa: ਸੰਪਰਕ ਜਾਣਕਾਰੀ
pl: Informacje kontaktowe
pt_br: Dados de contato
pt_pt: Informações de contacto
ro: Informații de contact
ru: Контактная информация
si: සම්බන්ධතා තොරතුරු
sk: Kontaktné informácie
sl: Podatki za stik
sq: Informacioni i kontaktit
sr: Контакт информације
sv: Kontaktuppgifter
sw: Maelezo ya mawasiliano
ta: தொடர்புத் தகவல்
te: సంప్రదింపు సమాచారం
th: ข้อมูลติดต่อ
tr: İletişim bilgileri
uk: Контактна інформація
ur: رابطہ کی معلومات
uz: Kontakt ma’lumoti
vi: Thông tin liên hệ
zh_hk: 聯絡資料

source: Copy and paste the following HTML code to put this tool on your site
af: Kopieer en plak die volgende HTML-kode om hierdie nutsding op jou werf te plaas:
am: ይህን መሣሪያ በጣቢያዎ ላይ ለማድረግ የሚከተለውን የኤች ቲ ኤም ኤል ኮድ ገልብጠው ይለጥፉት
ar: ‏انسخ شفرة HTML التالية والصقها لوضع هذه الأداة على موقعك
az: Bu aləti saytınıza yerləşdirmək üçün sonrakı HTML kodunu kopyalayıb yerləşdirin.
bg: Копирайте следния HTML код и го поставете в сайта си, за да сложите този инструмент в него
bn: আপনার সাইটে এই টুলটি রাখতে নিম্নলিখিত HTML কোডটি কপি করে পেস্ট করুন
ca: Copieu i enganxeu el codi HTML següent per col·locar aquesta eina al vostre lloc
cs: Zkopírováním a vložením následujícího kódu HTML můžete tento nástroj umístit do svých stránek
da: Kopiér og indsæt følgende HTML-kode for at føje dette værktøj til dit website
de: Falls Sie dieses Tool in Ihre Website einbetten möchten, kopieren Sie den folgenden HTML-Code und fügen Sie ihn ein.
el: Κάντε αντιγραφή και επικόλληση του κώδικα HTML που ακολουθεί, για να τοποθετήσετε αυτό το εργαλείο στον ιστότοπό σας
es: Para insertar esta herramienta en tu sitio, copia y pega el código HTML que aparece a continuación.
es_419: Copia y pega el siguiente código HTML para agregar esta herramienta a tu sitio.
et: Kopeerige ja kleepige järgmine HTML-kood selle tööriista lisamiseks oma saidile
eu: Kopiatu eta itsatsi HTML kode hau tresna zure gunean ezartzeko
fa: ‏کد HTML زیر را کپی و جای‌گذاری کنید تا این ابزار را در سایت خود قرار دهید
fi: Kopioi ja liitä seuraava HTML-koodi, jos haluat lisätä tämän työkalun sivustoosi
fil: Kopyahin at i-paste ang sumusunod na HTML code upang ilagay ang tool na ito sa iyong site
fr_ca: Pour intégrer cet outil à votre site Web, vous devez copier le code HTML suivant, puis le coller dans votre code source.
gl: Copia e pega o seguinte código HTML para inserir esta ferramenta no teu sitio web
gu: આ સાધનને તમારી સાઇટ પર મૂકવા માટે નીચેના HTML કોડને કૉપિ કરો અને પેસ્ટ કરો
he: ‏העתק והדבק את קוד ה-HTML הבא כדי למקם את הכלי הזה באתר שלך
hi: इस टूल को अपनी साइट पर रखने के लिए निम्न HTML कोड को कॉपी करके चिपकाएं
hr: Kopirajte i zalijepite sljedeći HTML kôd za postavljanje tog alata na web-lokaciju
hu: Másolja ki, majd illessze be a következő HTML-kódot, ha az eszközt el szeretné helyezni a webhelyén
hy: Պատճենեք և տեղադրեք հետևյալ HTML կոդը` այս գործիքը ձեր կայքում տեղադրելու համար
id: Salin dan tempel kode HTML berikut untuk menyematkan alat ini ke situs Anda
is: Afritaðu og límdu eftirfarandi HTML-kóða til að setja þetta tól á vefsvæðið þitt
it: Copia e incolla il seguente codice HTML per incorporare questo strumento sul tuo sito
ja: このツールをサイト上に配置するには、次の HTML コードをコピーして貼り付けます
ka: დააკოპირეთ და ჩასვით შემდეგი HTML-კოდი ამ ხელსაწყოს თქვენს საიტზე განსათავსებლად
kk: Осы құралды веб-сайтыңызға қою үшін, келесі HTML кодының көшірмесін енгізіңіз
km: ចម្លង​ និង​បិទ​ភ្ជាប់​កូដ HTML ដូច​ខាង​ក្រោម​ដើម្បី​ដាក់​ឧបករណ៍​នេះ​នៅ​លើ​តំបន់​បណ្តាញ​របស់​អ្នក​
kn: ಈ ಪರಿಕರವನ್ನು ನಿಮ್ಮ ಸೈಟ್‌ನಲ್ಲಿ ಇರಿಸಲು ಕೆಳಗಿನ HTML ಕೋಡ್ ಅನ್ನು ನಕಲಿಸಿ ಮತ್ತು ಅಂಟಿಸಿ
ky: Бул жаракты сайтыңызга жайгаштыруу үчүн, ушул HTML кодду көчүрүп, барагыңызга киргизиңиз
lo: ສຳເນົາ ແລະ ວາງໂຄດ HTML ດັ່ງຕໍ່ໄປນີ້ ເພື່ອໃສ່ເຄື່ອງມືນີ້ໃສ່ເວັບໄຊຂອງທ່ານ
lt: Jei norite įdėti šį įrankį į savo svetainę, nukopijuokite ir įklijuokite šį HTML kodą
lv: Lai ievietotu šo rīku savā vietnē, nokopējiet un ielīmējiet šo HTML kodu.
mk: Копирајте го и залепете го следниот ХТМЛ код за да ја ставите оваа алатка на вашиот сајт
ml: നിങ്ങളുടെ സൈറ്റിൽ ഈ ഉപകരണം ചേർക്കുന്നതിന് ഇനിപ്പറയുന്ന HTML കോഡ് പകർത്തി ഒട്ടിക്കുക
mn: Энэ хэрэгслийг өөрийн сайтад оруулах бол дараах HTML кодыг хуулж буулгана уу
mr: हे साधन आपल्या साइटवर ठेवण्यासाठी खालील HTML कोड कॉपी आणि पेस्ट करा
ms: Salin dan tampal kod HTML berikut untuk meletakkan alat ini di tapak anda
my: သင်၏ ဝဘ်ဆိုက်တွင် ဤကိရိယာ tool ကိုတင်ရန် အောက်ပါ HTML ကုဒ်ကိုကူးယူပြီး ဖြတ်ညှပ်ကပ် အသုံးပြုပါ။
ne: यस उपकरणलाई तपाईँको साइटमा राख्नका लागि निम्न HTML कोड प्रतिलिपि गरी टाँस गर्नुहोस्।
nl: Kopieer en plak de volgende HTML-code om deze tool op uw site in te sluiten
no: Kopiér og lim inn følgende HTML-kode for å legge dette verktøyet ut på nettstedet ditt
pa: ਇਸ ਟੂਲ ਨੂੰ ਆਪਣੀ ਸਾਈਟ 'ਤੇ ਰੱਖਣ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ HTML ਕੋਡ ਨੂੰ ਕਾਪੀ ਕਰਕੇ ਪੇਸਟ ਕਰੋ।
pl: Skopiuj i wklej następujący kod HTML, aby umieścić to narzędzie w swojej witrynie
pt_br: Copie e cole o seguinte código HTML para colocar esta ferramenta em seu site
pt_pt: Copie e cole o código HTML seguinte para colocar esta ferramenta no seu site
ro: Copiați și inserați următorul cod HTML pentru a pune acest instrument pe site-ul dvs.
ru: Чтобы внедрить этот инструмент на свой веб-сайт, скопируйте и вставьте следующий HTML-код
si: ඔබගේ අඩවිය මත මෙම මෙවලම යෙදීමට පහත HTML කේතය පිටපත් කර අලවන්න
sk: Ak chcete tento nástroj pridať na svoje webové stránky, skopírujte a vložte nasledujúci kód HTML
sl: Če želite to orodje vdelati v svoje spletno mesto, kopirajte in prilepite to kodo HTML.
sq: Kopjoni dhe ngjitni kodin e mëposhtëm HTML për ta vendosur këtë mjet në faqen tuaj
sr: Прекопирајте следећи HTML кôд да бисте поставили ову алатку на сајт
sv: Kopiera och klistra in följande HTML-kod om du vill ha verktyget på din webbplats
sw: Nakili na ubandike msimbo ufuatao wa HTML ili kuweka zana hii kwenye tovuti yako
ta: உங்கள் தளத்தில் இந்தக் கருவியை வைக்க பின்வரும் HTML குறியீட்டை நகலெடுத்து ஒட்டவும்
te: ఈ సాధనాన్ని మీ సైట్‌లో ఉంచడానికి క్రింది HTML కోడ్‌ను కాపీ చేసి, అతికించండి
th: คัดลอกและวางโค้ด HTML ต่อไปนี้เพื่อใส่เครื่องมือนี้บนไซต์ของคุณ
tr: Bu aracı sitenize koymak için aşağıdaki HTML kodunu kopyalayıp yapıştırın
uk: Щоб додати цей інструмент на свій сайт, скопіюйте та вставте наведений нижче HTML-код
ur: ‏اس ٹول کو اپنی سائٹ پر رکھنے کیلئے درج ذیل HTML کوڈ کاپی کرکے پیسٹ کریں
uz: Quyidagi HTML koddan nusxa ko‘chirib, saytingizga joylashtiring
vi: Sao chép và dán mã HTML sau để đặt công cụ này lên trang web của bạn
zh_hk: 只要貼上以下的 HTML 程式碼，即可將這個工具放在您的網站上。
zu: Kopisha uphinde unamathisele ikhodi elandelayo ye-HTML ukuze ufake leli thuluzi kusayithi lakho

source: Create a new API key
af: Skep 'n nuwe API-sleutel
am: አዲስ የኤ ፒ አይ ቁልፍ ይፍጠሩ
ar: إنشاء مفتاح جديد لواجهة برمجة التطبيقات
az: Yeni API açarı yarat
bg: Създаване на нов ключ на приложния програмен интерфейс (API)
bn: একটি নতুন এপিআই কী তৈরি করুন
ca: Crea una clau API nova
cs: Vytvořit nový klíč rozhraní API
da: Opret en ny API-nøgle
de: Neuen API-Schlüssel erstellen
el: Δημιουργία νέου κλειδιού API
es: Crear una nueva clave de API
es_419: Crear una nueva clave de API
et: Uue API-võtme loomine
eu: Sortu APIaren gako berria
fa: ‏ایجاد یک کلید API جدید
fi: Luo uusi sovellusliittymäavain
fil: Gumawa ng bagong API key
fr_ca: Créer une clé d'API
gl: Crear unha nova clave de API
gu: એક નવી API કી બનાવો
he: ‏צור מפתח API חדש
hi: एक नई API कुंजी बनाएं
hr: Izrada novog ključa API-ja
hu: Új API-kulcs létrehozása
hy: Ստեղծել նոր API բանալի
id: Buat kunci API baru
is: Búa til nýjan forritaskilalykil
it: Crea una nuova chiave API
ja: 新しい API キーを作成
ka: API-ს ახალი გასაღების შექმნა
kk: Жаңа API кілтін жасау
km: បង្កើត​​សោ API ថ្មី​​
kn: ಒಂದು ಹೊಸ API ಕೀ ಅನ್ನು ರಚಿಸು
ky: Жаңы API ачкычын түзүү
lo: ສ້າງລະຫັດ API ໃໝ່
lt: Sukurti naują API raktą
lv: Izveidot jaunu API atslēgu
mk: Создадете нов API клуч
ml: ഒരു പുതിയ API കീ സൃഷ്‌ടിക്കുക
mn: Шинэ API түлхүүр үүсгэх
mr: एक नवीन API की तयार करा
ms: Buat kunci API baharu
my: API ကီးအသစ် ပြုလုပ်ရန်။
ne: एउटा नयाँ API कि बनाउनुहोस्
nl: Een nieuwe API-sleutel maken
no: Opprett en ny API-nøkkel
pa: ਨਵੀਂ API ਕੁੰਜੀ ਬਣਾਓ
pl: Utwórz nowy klucz API
pt_br: Crie uma nova chave de API
pt_pt: Criar uma nova chave de API
ro: Creați o cheie API nouă
ru: Создать новый ключ API
si: නව API යතුරක් තනන්න
sk: Vytvorenie nového kľúča API
sl: Ustvari nov ključ API
sq: Krijo një çelës të ri API
sr: Прављење новог API кључа
sv: Skapa en ny API-nyckel
sw: Unda ufunguo mpya wa API
ta: புதிய API விசையை உருவாக்குக
te: క్రొత్త API కీని సృష్టించండి
th: สร้างคีย์ API ใหม่
tr: Yeni API anahtarı oluştur
uk: Створити новий ключ API
ur: ‏ایک نئی API کلید بنائیں
uz: Yangi API kalit yaratish
vi: Tạo khóa API mới
zh_hk: 建立新的 API 金鑰
zu: Dala ukhiye omusha we-API

source: Create a new record
af: Skep 'n nuwe rekord
am: አዲስ መዝገብ ይፍጠሩ
ar: إنشاء سجل جديد
az: Yeni qeyd yaradın
bg: Създаване на нов запис
bn: একটি নতুন রেকর্ড তৈরি করুন
ca: Crea un registre nou
cs: Vytvořit nový záznam
da: Opret en ny journal
de: Neuen Datensatz erstellen
el: Δημιουργία νέας εγγραφής
es: Crear un registro nuevo
es_419: Crear un registro nuevo
et: Looge uus kirje
eu: Sortu erregistroa
fa: ایجاد یک سابقه جدید
fi: Luo uusi tallenne
fil: Gumawa ng bagong record
fr_ca: Créer un avis de recherche
gl: Crear un novo rexistro
gu: એક નવો રેકોર્ડ બનાવો
he: יצירת רשומה חדשה
hi: नया रिकॉर्ड बनाएं
hr: Izradite novi zapis
hu: Új bejegyzés létrehozása
hy: Ստեղծել նոր գրառում
id: Buat rekaman baru
is: Búa til nýja færslu
it: Crea un nuovo record
ja: 新しい記録を作成
ka: ახალი ჩანაწერის შექმნა
kk: Жаңа дерек жасау
km: បង្កើត​កំណត់ត្រា​ថ្មីមួយ​
kn: ಹೊಸ ರೆಕಾರ್ಡ್ ರಚಿಸಿ
ky: Жаңы жазуу жаратуу
lo: ສ້າງບັນທຶກໃໝ່
lt: Sukurti naują įrašą
lv: Izveidot jaunu ierakstu
mk: Создадете нов запис
ml: ഒരു പുതിയ റെക്കോർഡ് സൃഷ്‌ടിക്കുക
mn: Шинэ бичлэг үүсгэх
mr: एक नवीन रेकॉर्ड तयार करा
ms: Buat rekod baharu
my: မှတ်တမ်းအသစ်တစ်ခု ဖန်တီးပါ။
ne: एउटा नयाँ रेकर्ड बनाउनुहोस्
nl: Een nieuwe vermelding maken
no: Opprett en ny oppføring
pa: ਇੱਕ ਨਵਾਂ ਰਿਕਾਰਡ ਬਨਾਓ
pl: Utwórz nowy wpis
pt_br: Criar um novo registro
pt_pt: Criar um novo registo
ro: Creați o înregistrare nouă
ru: Добавить запись
si: නව වාර්තාවක් තනන්න
sk: Vytvoriť nový záznam
sl: Ustvari nov zapis
sq: Krijo një raport të ri
sr: Направи нови запис
sv: Skapa en ny post
sw: Unda rekodi mpya
ta: புதிய பதிவை உருவாக்கு
te: క్రొత్త రికార్డ్‌ను సృష్టించండి
th: สร้างบันทึกใหม่
tr: Yeni kayıt oluştur
uk: Створити новий запис
ur: ایک نیا ریکارڈ بنائیں
uz: Yangi yozuv yaratish
vi: Tạo hồ sơ mới
zh_hk: 建立新記錄
zu: Dala irekhodi elisha

source: Create a new record for
af: Skep 'n nuwe rekord vir
am: አዲስ መዝገብ ይፍጠሩ ለ
ar: إنشاء سجل جديد لـ
az: Bunun üçün yeni qeyd yaradın
bg: Създаване на нов запис за
bn: এর জন্য একটি নতুন রেকর্ড তৈরি করুন
ca: Crea un registre nou per a
cs: Vytvořit nový záznam pro
da: Opret en ny journal for
de: Neuen Datensatz erstellen für
el: Δημιουργία νέας εγγραφής για
es: Crear un registro nuevo para
es_419: Crear un registro nuevo para
et: Looge uus kirje:
eu: Sortu honen beste erregistro bat:
fa: ایجاد سابقه جدید برای
fi: Luo uusi tallenne henkilölle
fil: Gumawa ng bagong record para kay
fr_ca: Créer un avis de recherche pour
gl: Crear un novo rexistro para
gu: આના માટે એક નવો રેકોર્ડ બનાવો
he: יצירת רשומה חדשה עבור
hi: इसके लिए एक नया रिकॉर्ड बनाएं
hr: Izradite novi zapis za
hu: Új bejegyzés létrehozása a következőről:
hy: Ստեղծել նոր գրառում հետևյալի համար`
id: Buat rekaman baru untuk
is: Búa til nýja færslu fyrir
it: Crea un nuovo record per
ja: 次の人の新しい記録を作成:
ka: ახალი ჩანაწერის შექმნა პიროვნებაზე:
kk: туралы жаңа дерек жасау
km: បង្កើត​កំណត់​ត្រា​ថ្មី​មួយ​សម្រាប់
kn: ಹೊಸ ರೆಕಾರ್ಡ್ ರಚಿಸು:
ky: Бул үчүн жаңы жазуу жаратуу:
lo: ສ້າງບັນທຶກໃໝ່ສຳລັບ
lt: Sukurti naują įrašą, skirtą
lv: Izveidot jaunu ierakstu par
mk: Создадете нов запис за
ml: ഇതിനായി ഒരു പുതിയ റെക്കോർഡ് സൃഷ്‌ടിക്കുക
mn: Шинэ бичлэг үүсгэх
mr: यासाठी एक नवीन रेकॉर्ड तयार करा
ms: Buat rekod baharu untuk
my: ----အတွက်မှတ်တမ်း အသစ်တစ်ခု ဖန်တီးပါ။
ne: यसका लागि नयाँ रेकर्ड बनाउनुहोस्
nl: Een nieuwe vermelding maken voor
no: Opprett en ny oppføring for
pa: ਦੇ ਲਈ ਇੱਕ ਨਵੀ ਏਪੀਆਈ ਕੁੰਜੀ ਬਨਾਓ
pl: Utwórz nowy wpis o osobie
pt_br: Criar um novo registro para
pt_pt: Criar um novo registo para
ro: Creați o înregistrare nouă pentru
si: නව වාර්තාව තනන්නේ සඳහා
sk: Vytvoriť nový záznam pre
sl: Ustvari nov zapis za
sq: Krijo një raport të ri për
sr: Направи нови запис за
sv: Skapa en ny post om
sw: Unda rekodi mpya ya
ta: இவருக்கான புதிய பதிவை உருவாக்கு
te: వీరి కోసం క్రొత్త రికార్డ్‌ను సృష్టించండి
th: สร้างบันทึกใหม่สำหรับ
tr: Şunun için yeni bir kayıt oluştur:
uk: Створити новий запис про особу
ur: ایک نیا ریکارڈ بنائیں برائے
uz: Ushbu shaxs uchun yangi yozuv yaratish:
vi: Tạo hồ sơ mới cho
zh_hk: 建立此項目的新記錄：
zu: Dalela irekhodi elisha i-

source: Crisis events
af: Krisis-geleenthede
am: የአስቸኳይ ጊዜ ክስተቶች
ar: أحداث الأزمات
az: Böhran hadisələri
bg: Кризисни събития
bn: সঙ্কটমূলক ঘটনাগুলি
ca: Esdeveniments de crisi
cs: Krizové události
da: Krisesituationer
de: Krisensituationen
el: Κρίσιμα συμβάντα
es: Situaciones de crisis
es_419: Eventos de crisis
et: Kriisisündmused
eu: Krisi-gertaerak
fa: رویدادهای بحرانی
fi: Kriisitapahtumat
fil: Mga kaganapan ng krisis
fr_ca: Événements de crise
gl: Acontecementos de crise
gu: કટોકટીની ઇવેન્ટ્સ
he: אירועי משבר
hi: संकट स्थितियां
hr: Krizni događaji
hu: Válsághelyzetek
hy: Ճգնաժամային իրադարձություններ
id: Kejadian krisis
is: Neyðartilvik
it: Emergenze
ja: 災害
ka: კრიზისული მოვლენები
kk: Апат оқиғалары
km: ព្រឹត្តិការណ៍​វិបត្តិ
kn: ಬಿಕ್ಕಟ್ಟಿನ ಈವೆಂಟ್‌ಗಳು
ky: Кризистер
lo: ເຫດການວິກິດ
lt: Krizės įvykiai
lv: Krīzes notikumi
mk: Настани за криза
ml: ആപൽഘട്ട ഇവന്റുകൾ
mn: Гамшгийн үйл явдал
mr: संकटकालीन इव्हेंट
ms: Peristiwa krisis
my: သဘာ၀ေဘးအႏၲရာယ္စသည့္ အခက္အခဲကာလအတြင္း ျဖစ္ပြားေသာ အျဖစ္အပ်က္မ်ား။ (Crisis events)
ne: सङ्कट घटनाहरू
nl: Noodsituaties
no: Nødsituasjoner
pa: ਸੰਕਟ ਦੀਆਂ ਘਟਨਾਵਾਂ
pl: Wydarzenia kryzysowe
pt_br: Eventos do Google Crisis
pt_pt: Eventos de crise
ro: Situații de urgență
ru: Кризисные события
si: අර්බුද සිද්ධි
sk: Krízové udalosti
sl: Krizni dogodki
sq: Ngjarjet e krizës
sr: Кризне ситуације
sv: Katastrofer
sw: Matukio ya dharura
ta: நெருக்கடி நிகழ்வுகள்
te: విపత్తు ఈవెంట్‌లు
th: เหตุการณ์วิกฤต
tr: Kriz etkinlikleri
uk: Надзвичайні події
ur: بحرانی ایونٹس
uz: Inqiroz hodisalari
vi: Sự kiện khủng hoảng
zh_hk: 危機事件
zu: Imicimbi esengozini

source: Currently tracking about %(num_people)s records.
af: Moniteer tans ongeveer %(num_people)s rekords.
am: በአሁኑ ጊዜ %(num_people)s አካባቢ መዝገቦችን በመከታተል ላይ።
ar: جارٍ حاليًا تتبع حوالي %(num_people)s من السجلات.
az: Hazırda %(num_people)s nəfər haqqında qeyd aparılır.
bg: Понастоящем се проследяват около %(num_people)s записа.
bn: বর্তমানে %(num_people)sজনের রেকর্ড সম্পর্কে ট্র্যাক করা হচ্ছে৷
ca: Aproximadament %(num_people)s persones registrades.
cs: V současné době obsahuje databáze přibližně %(num_people)s záznamů.
da: Der spores ca. %(num_people)s journaler i øjeblikket.
de: Momentan werden ca. %(num_people)s Datensätze verfolgt.
el: Αυτήν τη στιγμή γίνεται παρακολούθηση περίπου %(num_people)s εγγραφών.
es: Actualmente hay alrededor de %(num_people)s registros.
es_419: Actualmente, se rastrean alrededor de %(num_people)s registros.
et: Praegu on jälgimisel umbes %(num_people)s kirjet.
eu: Unean %(num_people)s erregistro ingururen jarraipena egiten ari da.
fa: درحال حاضر تقریباً %(num_people)s سابقه ردیابی می‌شود.
fi: Seurataan tällä hetkellä noin %(num_people)s tallennetta.
fil: Kasalukuyang sinusubaybayan ang tungkol sa %(num_people)s (na) record.
fr_ca: Environ %(num_people)s avis de recherche
gl: Aproximadamente %(num_people)s persoas rexistradas.
gu: હાલમાં %(num_people)s રેકોર્ડ વિશે ટ્રૅક કરી રહ્યાં છે.
he: נכון לעכשיו יש מעקב על כ-%(num_people)s רשומות.
hi: वर्तमान में लगभग %(num_people)s रिकॉर्ड ट्रैक किए जा रहे हैं.
hr: Trenutačno se prati približno ovoliko zapisa: %(num_people)s.
hu: Jelenleg körülbelül %(num_people)s személy adatait tartalmazza a rendszer.
hy: Գրառումների մոտավոր թիվը՝ %(num_people)s
id: Saat ini melacak sekitar %(num_people)s rekaman.
is: Fylgist sem stendur með u.þ.b. %(num_people)s færslum.
it: È in corso il monitoraggio di circa %(num_people)s record.
ja: 現在、およそ %(num_people)s 件の記録が登録されています。
ka: ამჟამად მიმდინარეობს %(num_people)s ჩანაწერის კვლევა.
kk: Қазір шамамен %(num_people)s адам туралы дерек қаралуда.
km: ការ​តាម​ដាន​បច្ចុប្បន្ន​ប្រហែល​ %(num_people)s កំណត់ត្រា​។
kn: ಪ್ರಸ್ತುತ %(num_people)s ರೆಕಾರ್ಡ್‌ಗಳ ಬಗ್ಗೆ ನಿಗಾವಹಿಸಲಾಗುತ್ತಿದೆ.
ky: Учурда %(num_people)s жазуу көзөмөлгө алынды.
lo: ປັດຈຸບັນກຳລັງຕິດຕາມປະມານ %(num_people)s ບັນທຶກ.
lt: Šiuo metu stebime apie %(num_people)s įr.
lv: Šobrīd ir fiksēti apmēram %(num_people)s ieraksti.
mk: Во моментов следиме околу %(num_people)s записи.
ml: നിലവിൽ ഏകദേശം %(num_people)s പേരുടെ റെക്കോർഡുകൾ ട്രാക്കുചെയ്യുന്നു.
mn: Одоогоор %(num_people)s хүний мэдээллийг агуулж байна.
mr: सध्या %(num_people)s रेकॉर्डचा मागोवा घेत आहे.
ms: Sedang mengesan kira-kira %(num_people)s rekod.
my: %(num_people)s ၏မွတ္တမ္းမ်ားကို ေလာေလာဆယ္ အျမဲမျပတ္ ေလ့လာေနသည္။
ne: %(num_people)s रेकर्डहरूका बारे हाल ट्रयाक हुँदै।
nl: Er worden momenteel ongeveer %(num_people)s vermeldingen bijgehouden.
no: Sporer for øyeblikket ca %(num_people)s oppføringer.
pa: ਵਰਤਮਾਨ ਵਿੱਚ ਰਿਕਾਰਡਾ %(num_people)s ਦੇ ਬਾਰੇ ਟਰੈਕਿੰਗ.
pl: Obecnie monitorowane wpisy: około %(num_people)s.
pt_br: Rastreando no momento cerca de %(num_people)s registros.
pt_pt: A monitorizar atualmente cerca de %(num_people)s registos.
ro: În prezent, sunt urmărite aproximativ %(num_people)s (de) înregistrări.
ru: Примерное число записей: %(num_people)s
si: %(num_people)s වාර්තා පිළිබඳව වර්තමානයේ හඹායයි.
sk: V súčasnosti je vedených %(num_people)s záznamov.
sl: Približno število zapisov, ki se jim trenutno sledi: %(num_people)s
sq: Duke gjurmuar mbi %(num_people)s raporte.
sr: Тренутно се прати око %(num_people)s записа.
sv: Spårar för närvarande ungefär %(num_people)s poster.
sw: Inafuatilia takriban rekodi %(num_people)s kwa sasa.
ta: தற்போது %(num_people)s பேரின் பதிவுகளைத் தடமறிகிறது.
te: ప్రస్తుతానికి సుమారు %(num_people)s మంది రికార్డ్‌లు ట్రాక్ చేయబడుతున్నాయి.
th: กำลังติดตามบันทึกประมาณ %(num_people)s รายการ
tr: Şu anda yaklaşık %(num_people)s kayıt takip ediliyor.
uk: Зараз відстежується стільки записів: %(num_people)s.
ur: فی الحال تقریباً %(num_people)s ریکارڈز کو ٹریک کر رہے ہیں۔
uz: Hozircha taxminan %(num_people)sta yozuv yig‘ilgan.
vi: Hiện đang theo dõi khoảng %(num_people)s hồ sơ.
zh_hk: 目前追蹤的記錄約有 %(num_people)s 項。
zu: Okwamanje ilandelela mayelana namarekhodi wabangu-%(num_people)s.
