Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Or add to your site as a %(gadget_link_html)sGoogle Gadget%(link_end_html)s.
af: Of voeg by jou werf as 'n %(gadget_link_html)sGoogle-apparaat%(link_end_html)s.
am: ወይም እንደ %(gadget_link_html)sGoogle Gadget%(link_end_html)s አድርገው ወደ ጣቢያዎ ያክሉት።
ar: ‏أو أضف إلى موقعك %(gadget_link_html)sكأداة من Google%(link_end_html)s.
az: Ya da saytınıza %(gadget_link_html)sGoogle Gadget%(link_end_html)s olaraq əlavə edin.
bg: Или добавете към сайта си като %(gadget_link_html)sпритурка на Google%(link_end_html)s.
bn: বা আপনার সাইটে %(gadget_link_html)s Google Gadget%(link_end_html)s হিসেবে যোগ করুন৷
ca: O afegiu al vostre lloc com a %(gadget_link_html)sgadget de Google%(link_end_html)s.
cs: Nebo tuto položku přidejte na svůj web jako %(gadget_link_html)sGadget Google%(link_end_html)s.
da: Eller føj til dit website som en %(gadget_link_html)sGoogle Gadget%(link_end_html)s.
de: Oder als%(gadget_link_html)sGoogle-Gadget%(link_end_html)s zu Ihrer Website hinzufügen
el: Εναλλακτικά, προσθέστε το στον ιστότοπό σας ως %(gadget_link_html)sGadget της Google%(link_end_html)s.
es: También puedes añadir la aplicación a tu sitio como %(gadget_link_html)sgadget de Google%(link_end_html)s.
es_419: También puedes agregar tu sitio como un %(gadget_link_html)sgadget de Google%(link_end_html)s.
et: Teise võimalusena lisage oma saidile kui %(gadget_link_html)sGoogle'i vidin%(link_end_html)s.
eu: Edo gehitu zure gunean %(gadget_link_html)sGoogle gadget%(link_end_html)s gisa.
fa: ‏‫یا در سایت خود به عنوان %(gadget_link_html)sGoogle Gadget%(link_end_html)s اضافه کنید.
fi: Tai lisää sivustosi %(gadget_link_html)sGoogle-gadgetina%(link_end_html)s.
fil: O kaya, idagdag sa iyong site bilang %(gadget_link_html)sGoogle Gadget%(link_end_html)s.
fr_ca: Vous pouvez également ajouter votre site aux %(gadget_link_html)sgadgets Google%(link_end_html)s.
gl: Ou engádea ao teu sitio web como un %(gadget_link_html)sgadget de Google%(link_end_html)s.
gu: અથવા તમારી સાઇટ પર %(gadget_link_html)sGoogle ગેજેટ%(link_end_html)s તરીકે ઉમેરો.
he: ‏לחלופין, הוסף לאתר שלך בתור %(gadget_link_html)sגאדג'ט של Google‏%(link_end_html)s.
hi: या अपनी साइट को %(gadget_link_html)sGoogle गैजेट%(link_end_html)s के रूप में जोड़ें.
hr: Ili dodajte na svoju web-lokaciju kao %(gadget_link_html)sGoogleov gadget%(link_end_html)s.
hu: Vagy adja hozzá webhelyéhez %(gadget_link_html)sGoogle-modulként%(link_end_html)s.
hy: Կամ ավելացրեք ձեր կայքում որպես %(gadget_link_html)sGoogle Gadget%(link_end_html)s:
id: Atau tambahkan ke situs Anda sebagai %(gadget_link_html)sGoogle Gadget%(link_end_html)s.
is: Eða bættu á vefsvæðið þitt sem %(gadget_link_html)sGoogle græju%(link_end_html)s.
it: Oppure aggiungi al tuo sito come %(gadget_link_html)sgadget di Google%(link_end_html)s.
ja: または %(gadget_link_html)sGoogle ガジェット%(link_end_html)sとしてサイトに追加してください。
ka: ან დაამატეთ თქვენს საიტს, როგორც %(gadget_link_html)sGoogle Gadget%(link_end_html)s.
kk: Немесе веб-сайтыңызға %(gadget_link_html)sGoogle Гаджеті%(link_end_html)s ретінде қосыңыз.
km: ឬ​បន្ថែម​ទៅ​តំបន់​បណ្ដាញ​របស់​អ្នក​ជា​ %(gadget_link_html)s ឧបករណ៍​ Google %(link_end_html)s ។
kn: ಅಥವಾ %(gadget_link_html)sGoogle Gadget%(link_end_html)s ನಂತೆ ನಿಮ್ಮ ಸೈಟ್‌ಗೆ ಸೇರಿಸಿ.
ky: Же сайтыңызды %(gadget_link_html)sGoogle Gadget%(link_end_html)s катары кошуңуз.
lo: ຫຼືເພີ່ມໃສ່ເວັບໃສ່ຂອງທ່ານໃນຮູບແບບ %(gadget_link_html)sGoogle Gadget%(link_end_html)s .
lt: Arba pridėkite prie svetainės kaip %(gadget_link_html)s„Google“ programėlę%(link_end_html)s.
lv: Vai pievienojiet savai vietnei kā %(gadget_link_html)sGoogle sīkrīku%(link_end_html)s.
mk: Или додадете на вашиот сајт, како %(gadget_link_html)sУкрасна програма на Google%(link_end_html)s.
ml: അല്ലെങ്കിൽ നിങ്ങളുടെ സൈറ്റിൽ ഒരു %(gadget_link_html)sGoogle ഗാഡ്‌ജറ്റ്%(link_end_html)s ആയി ചേർക്കുക.
mn: Эсвэл өөрийн сайтыг %(gadget_link_html)sGoogle Gadget%(link_end_html)s болгон нэмээрэй.
mr: किंवा एक %(gadget_link_html)sGoogle Gadget%(link_end_html)s म्हणून आपल्या साइटवर जोडा.
ms: Atau tambahkan pada tapak anda sebagai %(gadget_link_html)sGoogle Gadget%(link_end_html)s.
my: သို့ မဟုတ် သင့်၀က်ဗ်ဆိုက်တွင်%(gadget_link_html)sGoogle Gadget%(link_end_html)s. အနေ ဖြင့်ထည့်ပါ။
ne: अथवा तपाईँको साइटमा थप्नुहोस् %(gadget_link_html)sGoogle ग्याजेटका रूपमा %(link_end_html)s।
nl: Of voeg dit aan uw site toe als %(gadget_link_html)sGoogle-gadget%(link_end_html)s.
no: Eller legg til nettstedet som en %(gadget_link_html)sGoogle-modul%(link_end_html)s.
pa: ਜਾਂ ਆਪਣੀ ਸਾਈਟ 'ਤੇ %(gadget_link_html)sGoogle ਗੈਜੇਟ%(link_end_html)s ਵਜੋਂ ਸ਼ਾਮਲ ਕਰੋ।
pl: Możesz także dodać do swojej witryny jako %(gadget_link_html)sgadżet Google%(link_end_html)s.
pt_br: Ou adicione a seu site como um %(gadget_link_html)sGoogle Gadget%(link_end_html)s.
pt_pt: Ou adicione ao seu site como uma %(gadget_link_html)sMiniaplicação Google%(link_end_html)s.
ro: Sau adăugați-l pe site-ul dvs. ca %(gadget_link_html)sgadget Google%(link_end_html)s.
ru: Приложение можно также добавить на веб-сайт как %(gadget_link_html)sГаджет Google%(link_end_html)s.
si: හෝ %(gadget_link_html)sGoogle ගැජටයක්%(link_end_html)s ලෙස ඔබගේ අඩවිය වෙත එක් කරන්න.
sk: Alebo pridať na vaše stránky ako %(gadget_link_html)smodul gadget Google%(link_end_html)s.
sl: Ali pa dodajte na spletno mesto kot %(gadget_link_html)sGooglov pripomoček%(link_end_html)s.
sq: Ose shtojeni në faqen tuaj si %(gadget_link_html)s "vegël thjeshtëzuese (gadget) të Google"%(link_end_html)s.
sr: Или додајте на сајт као %(gadget_link_html)sGoogle гаџет%(link_end_html)s.
sv: Eller lägg till på din webbplats som en %(gadget_link_html)sgadget från Google%(link_end_html)s
sw: Au ongeza kwenye tovuti yako kama %(gadget_link_html)sKifaa cha Google%(link_end_html)s.
ta: அல்லது %(gadget_link_html)sGoogle Gadget%(link_end_html)s ஆக உங்கள் தளத்தில் சேர்க்கவும்.
te: లేదా %(gadget_link_html)sGoogle గాడ్జెట్%(link_end_html)s వలె మీ సైట్‌కు జోడించండి.
th: หรือเพิ่มลงในไซต์ของคุณเป็น %(gadget_link_html)sGoogle แกดเจ็ต%(link_end_html)s
tr: Sitenize bir %(gadget_link_html)sGoogle Gadget%(link_end_html)s olarak da ekleyebilirsiniz.
uk: Або додайте на свій сайт як %(gadget_link_html)sгаджет Google%(link_end_html)s.
ur: ‏یا %(gadget_link_html)sGoogle گیجٹ%(link_end_html)s کے بطور اپنی سائٹ میں شامل کریں۔
uz: Yoki saytingizga %(gadget_link_html)sGoogle gadget%(link_end_html)s sifatida joylashtiring.
vi: Hoặc thêm vào trang web của bạn dưới dạng %(gadget_link_html)sTiện ích của Google%(link_end_html)s.
zh_hk: 或是以 %(gadget_link_html)sGoogle 小工具%(link_end_html)s形式加到您的網站。
zu: Noma engeza kusayithi lakho njenge-%(gadget_link_html)sGajethi ye-Google%(link_end_html)s.

source: Original URL
af: Oorspronklike URL
am: የመጀመሪያው ዩአርኤል
ar: ‏عنوان URL الأصلي
az: Orijinal URL
bg: Оригинален URL адрес
bn: আসল URL
ca: URL original
cs: Původní adresa URL
da: Oprindelig webadresse
el: Αρχική διεύθυνση URL
es: URL original
es_419: URL original
et: Algne URL
eu: Jatorrizko URLa
fa: نشانی وب اصلی
fi: Alkuperäinen URL-osoite
fil: Orihinal na URL
fr_ca: URL originale
gl: URL orixinal
gu: મૂળ URL
he: כתובת אתר מקורית
hi: मूल यूआरएल
hr: Izvorni URL
hu: Eredeti URL
hy: Բնօրինակ URL
id: URL asli
is: Upprunaleg vefslóð
it: URL originale
ja: 元の URL
ka: საწყისი URL
kk: Түпнұсқа URL
km: URL ​ដើម
kn: ಮೂಲ URL
ky: Түпнуска URL
lo: URL ຕົ້ນສະບັບ
lt: Pirminis URL
lv: Sākotnējais URL
mk: Оригинална УРЛ-адреса
ml: യഥാർത്ഥ URL
mn: Эх URL
mr: मूळ URL
ms: URL asal
my: မူရင်း URL
ne: मूल URL
nl: Oorspronkelijke URL
no: Opprinnelig nettadresse
pa: ਮੂਲ URL
pl: Adres URL wpisu pierwotnego
pt_br: URL original
pt_pt: URL original
ro: Adresă URL inițială
ru: URL записи
si: මුල් URL එක
sk: Pôvodná webová adresa
sl: Izvirni URL
sq: URL-ja origjinale
sr: Оригинални URL
sv: Ursprunglig webbadress
sw: URL halisi
ta: அசல் URL
te: వాస్తవ URL
th: URL ดั้งเดิม
tr: Orijinal URL
uk: Початкова URL-адреса
ur: ‏اصل URL
uz: Asl internet manzili
vi: URL gốc
zh_hk: 原始網址
zu: I-URL yangempela

source: Original author's name
af: Oorspronklike outeur se naam
am: የመጀመሪያው ጸሐፊ ስም
ar: اسم المؤلف الأصلي
az: Orijinal müəllifin adı
bg: Име на оригиналния автор
bn: আসল লেখকের নাম
ca: Nom de l'autor original
cs: Jméno původního autora
da: Navnet på den oprindelige forfatter
de: Name des ursprünglichen Erstellers
el: Όνομα αρχικού συντάκτη
es: Nombre del autor original
es_419: Nombre del autor original
et: Algse autori nimi
eu: Jatorrizko egilearen izena
fa: نام نویسنده اصلی
fi: Alkuperäisen ilmoittajan nimi
fil: Pangalan ng orihinal na may-akda
fr_ca: Nom de l'auteur original
gl: Nome do autor orixinal
gu: મૂળ લેખકનું નામ
he: שמו של המחבר המקורי
hi: मूल लेखक का नाम
hr: Ime izvornog autora
hu: Eredeti szerző neve
hy: Իսկական հեղինակի անունը
id: Nama pengarang asli
is: Nafn upprunalegs höfundar
it: Nome dell'autore originale
ja: 元の作成者の名前
ka: თავდაპირველი ავტორის სახელი
kk: Бастапқы автордың аты
km: ឈ្មោះ​អ្នក​និពន្ធ​ដើម
kn: ಮೂಲ ಲೇಖಕರ ಹೆಸರು
ky: Түпнусканын авторунун аты
lo: ຊື່ຜູ່ຂຽນຕົ້ນສະບັບ
lt: Pirminio autoriaus vardas
lv: Sākotnējā autora vārds
mk: Име на оригиналниот автор
ml: യഥാർത്ഥ രചയിതാവിന്റെ പേര്
mn: Эх зохиогчийн нэр
mr: मूळ लेखकाचे नाव
ms: Nama pengarang asal
my: မူရင်း ရေးသားသူ၏ အမည်။
ne: मूल सर्जक नाम
nl: Naam van oorspronkelijke auteur
no: Navn på opprinnelig forfatter
pa: ਮੂਲ ਲੇਖਕ ਦਾ ਨਾਮ
pl: Imię i nazwisko autora wpisu pierwotnego
pt_br: Nome do autor original
pt_pt: Nome do autor original
ro: Numele autorului inițial
ru: Имя автора источника
si: මුල් කර්තෘගේ නම
sk: Meno pôvodného autora
sl: Ime izvirnega avtorja
sq: Emri origjinal i autorit
sr: Име оригиналног аутора
sv: Den ursprungliga författarens namn
sw: Jina halisi la mwandishi
ta: முதலில் வெளியிட்டவரின் பெயர்
te: వాస్తవ లేఖరి పేరు
th: ชื่อของผู้ให้ข้อมูลคนแรก
tr: Orijinal yazarın adı
uk: Ім’я та прізвище першого автора
ur: اصل مصنف کا نام
uz: Asl muallif ismi
vi: Tên của tác giả gốc
zh_hk: 原作者的姓名
zu: Igama langempela lombhali

source: Original posting date
af: Oorspronklike plasingdatum
am: የመጀምሪያው የመለጠፍ ቀን
ar: تاريخ النشر الأصلي
az: Orijinal dərc olunma tarixi
bg: Първоначална дата на публикуване
bn: আসল পোস্টিং তারিখ
ca: Data de publicació original
cs: Datum prvního zveřejnění
da: Den oprindelige opslagsdato
de: Ursprüngliches Veröffentlichungsdatum
el: Αρχική ημερομηνία ανάρτησης
es: Fecha de publicación original
es_419: Fecha de publicación original
et: Algse postitamise kuupäev
eu: Jatorrizko bidaltze-data
fa: تاریخ پست اصلی
fi: Alkuperäinen julkaisupäivämäärä
fil: Orihinal na petsa ng pag-post
fr_ca: Date d'affichage originale
gl: Data de envío orixinal
gu: પોસ્ટ કરવાની મૂળ તારીખ
he: מועד הפרסום המקורי
hi: मूल पोस्टिंग तिथि
hr: Izvorni datum slanja
hu: Az eredeti közzététel dátuma
hy: Բնօրինակ հրապարակման ամսաթիվը
id: Tanggal pengeposan asli
is: Dagsetning upprunalegrar birtingar
it: Data di pubblicazione originale
ja: 元の投稿日
ka: თავდაპირველი გამოქვეყნების თარიღი
kk: Бастапқы қойылған күні
km: កាល​បរិចេ្ឆទ​ប្រកាស​ដើម
kn: ಮೂಲವನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲಾದ ದಿನಾಂಕ
ky: Түпнусканын жарыяланган датасы
lo: ວັນທີການໂພສຕົ້ນສະບັບ
lt: Pirminio paskelbimo data
lv: Sākotnējās ziņas ievietošanas datums
mk: Датум на објавување на оригинал
ml: ആദ്യമായി പോസ്റ്റുചെയ്‌ത തീയതി
mn: Эхийг нийтлэсэн огноо
mr: मूळ पोस्टिंग तारीख
ms: Tarikh asal siaran
my: မူလ တင်ထားသည့် ရက်စွဲ။
ne: मूल पोस्ट गर्ने मिति
nl: Oorspronkelijke plaatsingsdatum
no: Opprinnelig oppføringsdato
pa: ਮੂਲ ਪੋਸਟਿੰਗ ਤਾਰੀਖ
pl: Data opublikowania wpisu pierwotnego
pt_br: Data da postagem original
pt_pt: Data da publicação original
ro: Data postării inițiale
ru: Дата публикации
si: මුල් පළි කිරීමේ දිනය
sk: Pôvodný dátum uverejnenia
sl: Datum prvotne objave
sq: Data origjinale e postimit
sr: Оригинални датум постављања
sv: Ursprungligt överföringsdatum
sw: Tarehe halisi ya kuchapisha
ta: இடுகையிட்ட அசல் தேதி
te: వాస్తవంగా పోస్ట్ చేసిన తేదీ
th: วันที่โพสต์ครั้งแรก
tr: Orijinal yayın tarihi
uk: Дата першої публікації
ur: اشاعت کی اصل تاریخ
uz: Asl kiritilgan sana
vi: Ngày đăng gốc
zh_hk: 原始張貼日期
zu: Idethi yangempela yokuthumela

source: Original posting date is not in YYYY-MM-DD format, or is a nonexistent date. Please go back and try again.
af: Oorspronklike plasingdatum is nie in JJJJ-MM-DD-formaat nie, of is 'n niebestaande datum. Gaan terug en probeer weer.
am: የመጀመሪያው የመለጠፍ ቀን በ ዓዓዓዓ-ወወ-ቀቀ ቅርጸት አይደለም ያለው ወይም ደግሞ የሌለ ቀን ነው። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: ‏تاريخ النشر الأصلي لا يظهر بالتنسيق "YYYY-MM-DD"، أو أنه غير صحيح. يُرجى الرجوع وإعادة المحاولة.
az: Original dərc olunma tarixi YYYY-MM-DD formatında deyil və ya elə bir tarix mövcud deyil. Lütfən, geri qayıdın və yenidən sınayın.
bg: Първоначалната дата на публикуване не е във формат ГГГГ.ММ.ДД или не съществува. Моля, върнете се и опитайте отново.
bn: আসল পোস্টিং তারিখটি YYYY-MM-DD ফর্ম্যাটে নেই বা অবাস্তব তারিখ৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: La data de publicació original no té el format AAAA-MM-DD o no existeix. Aneu enrere i torneu-ho a provar.
cs: Datum prvního zveřejnění není ve formátu RRRR-MM-DD, nebo bylo zadáno neexistující datum. Vraťte se prosím zpět a zkuste to znovu.
da: Den oprindelige opslagsdato er ikke angivet i formatet ÅÅÅÅ-MM-DD. Gå tilbage, og prøv igen.
de: Das ursprüngliche Veröffentlichungsdatum wurde nicht im Format jjjj-mm-tt eingegeben oder ist ein Datum, das nicht existiert. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Η αρχική ημερομηνία ανάρτησης δεν είναι σε μορφή ΗΗ-ΜΜ-ΕΕΕΕ, ή δεν υπάρχει. Επιστρέψτε και προσπαθήστε ξανά.
es: La fecha de publicación original no tiene el formato AAAA-MM-DD o no existe. Vuelve a la página anterior e inténtalo de nuevo.
es_419: La fecha de publicación original no respeta el formato AAAA-MM-DD o no existe. Vuelve atrás e inténtalo nuevamente.
et: Algse postitamise kuupäev ei ole vormingus AAAA-KK-PP või pole seda kuupäeva olemas. Minge tagasi ja proovige uuesti.
eu: Mezua bidali zeneko jatorrizko data ez dago UUUU-HH-EE formatuan, edo data okerra da. Egin atzera eta saiatu berriro.
fa: ‏‫تاریخ پست اصلی در قالب YYYY-MM-DD نیست، یا تاریخ وجود ندارد. لطفاً برگردید و دوباره امتحان کنید.
fi: Alkuperäinen julkaisupäivämäärä ei ole muotoa VVVV-KK-PP tai päivämäärä on virheellinen. Palaa takaisin ja yritä uudelleen.
fil: Ang orihinal na petsa sa pag-post ay wala sa format na YYYY-MM-DD, o hindi umiiral na petsa. Mangyaring bumalik at subukang muli.
fr_ca: La date de publication n'existe pas ou ne respecte pas le format AAAA-MM-JJ. Veuillez revenir à la page précédente, puis réessayer.
gl: A data de envío orixinal non está en formato AAAA-MM-DD ou é unha data inexistente. Volve atrás e téntao de novo.
gu: પોસ્ટ કરવાની મૂળ તારીખ YYYY-MM-DD ફોર્મેટમાં નથી અથવા અસ્તિત્વમાં નથી તેવી તારીખ છે. કૃપા કરીને પાછા જાઓ અને ફરી પ્રયાસ કરો.
he: ‏תאריך הפרסום המקורי אינו בפורמט YYYY-MM-DD, או שהמועד אינו קיים. חזור ונסה שוב.
hi: मूल पोस्टिंग तिथि YYYY-MM-DD स्वरूप में नहीं है या गैर-विद्यमान तिथि है. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Izvorni datum slanja nije u formatu GGGG-MM-DD ili je datum nepostojeći. Vratite se i pokušajte ponovo.
hu: Az eredeti közzétételi dátum nem ÉÉÉÉ-HH-NN formátumban van, vagy nem létező dátum. Kérjük, lépjen vissza és próbálja újra.
hy: Բնօրինակ հրապարակման ամսաթիվը YYYY-MM-DD ձևաչափով չէ կամ չի հանդիսանում միջադեպի օր: վերադարձեք և կրկին փորձեք:
id: Tanggal pengeposan asli tidak dalam format TTTT-BB-HH, atau tanggal tidak ada. Kembali dan coba lagi.
is: Dagsetning upprunalegrar birtingar er ekki á sniðinu ÁÁÁÁ-MM-DD eða er dagsetning sem ekki er til. Farðu til baka og reyndu aftur.
it: La data di pubblicazione originale non è nel formato AAAA-MM-GG o è una data inesistente. Torna indietro e riprova.
ja: [元の投稿日] が YYYY-MM-DD 形式になっていないか、実在しない日付になっています。前に戻って入力し直してください。
ka: თავდაპირველი გამოქვეყნების თარიღი არ არის წწწწ-თთ-დდ ფორმატში ან ეს თარიღი არარსებულია. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Бастапқы қойылған күні ЖЖЖЖ-АА-КК форматында емес немесе жарамсыз. Кері оралып, қайта әрекеттеніңіз.
km: កាល​បរិចេ្ឆទ​ការ​ប្រកាស​ដើម​គឺ​មិន​នៅ​ក្នុង​ទ្រង់ទ្រាយ​ជា YYYY-MM-DD ឬ​ជា​កាល​បរិច្ឆេទ​ដែល​មិន​ទាន់​មាន​។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្តង​ទៀត។
kn: ಮೂಲ ಪೋಸ್ಟ್ ಮಾಡುವ ದಿನಾಂಕವು YYYY-MM-DD ಸ್ವರೂಪದಲ್ಲಿಲ್ಲ, ಅಥವಾ ಅಸ್ತಿತ್ವದಲ್ಲಿಲ್ಲದ ದಿನಾಂಕವಾಗಿದೆ. ದಯವಿಟ್ಟು ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Түпнусканын жарыяланган датасы YYYY-MM-DD форматында эмес, же жок дата. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ວັນທີການໂພສບໍ່ໄດ້ຢູ່ໃນຮູບແບບ YYYY-MM-DD ຫຼື ເປັນວັນທີທີ່ບໍ່ຖືກຕ້ອງ. ກະລຸນາກັບຄືນໄປ ແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Pirminio paskelbimo data neatitinka MMMM-MM-DD formato arba yra neegzistuojanti data. Grįžkite atgal ir bandykite dar kartą.
lv: Sākotnējās ziņas ievietošanas datums nav formātā GGGG-MM-DD vai arī ir neeksistējošs datums. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Датумот на објавување на оригиналот не е во формат ГГГГ-ММ-ДД, или е непостоечки датум. Вратете се назад и обидете се повторно.
ml: ആദ്യമായി പോസ്റ്റുചെയ്‌ത തീയതി YYYY-MM-DD ഫോർമാറ്റിൽ അല്ല, അല്ലെങ്കിൽ അത് നിലവിലില്ലാത്ത തീയതിയാണ്. തിരികെപോയി വീണ്ടും ശ്രമിക്കുക.
mn: Эхийг нийтлэсэн огноо YYYY-MM-DD форматтай биш, эсвэл байхгүй огноо байна. Буцаж очоод дахин оролдоно уу.
mr: मूळ पोस्टिंग तारीख YYYY-MM-DD स्वरूपात आहे किंवा ती एक अस्तित्वात नसलेली तारीख आहे. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Tarikh asal siaran bukan dalam format MM-DD-YYYY atau tarikh yang tidak wujud. Sila kembali dan cuba lagi.
my: မူလတင်ထားသည့် ရက်စွဲသည် နှစ်-လ-ရက် ပုံစံ မဟုတ်ပါ။ သို့မဟုတ် ရက်စွဲ​မှားယွင်းနေပါသည်။ ကျေးဇူးပြုပြီး နောက်ပြန်သွား၍ ထပ်မံကြိုးစားကြည့်ပါ။
ne: मूल पोस्ट गर्न मितिYYYY-MM-DD ढाँचामा छैन वा एउटा अवस्थित मिति होइन। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्
nl: Oorspronkelijke datum van plaatsing staat niet in de notatie JJJJ-MM-DD of bestaat niet. Ga terug en probeer het opnieuw.
no: Opprinnelig dato for innlegget er ikke på formatet ÅÅÅÅ-MM-DD, eller er en dato som ikke eksisterer. Gå tilbake og prøv på nytt.
pa: ਪੋਸਟ ਕਰਨ ਦੀ ਮੂਲ ਤਾਰੀਖ YYYY-MM-DD ਫਾਰਮੈਟ ਵਿੱਚ ਨਹੀਂ ਹੈ ਜਾਂ ਕੋਈ ਹੋਂਦ ਰਹਿਤ ਤਾਰੀਖ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Data opublikowania pierwotnego wpisu nie jest w formacie RRRR-MM-DD lub jest nieprawidłowa. Wróć i spróbuj ponownie.
pt_br: A data da postagem original não está no formato AAAA-MM-DD ou é uma data inexistente. Volte e tente novamente.
pt_pt: A data da publicação original não está no formato AAAA-MM-DD ou é uma data inexistente. Volte atrás e tente novamente.
ro: Data postării inițiale nu este în formatul AAAA-LL-ZZ sau este o dată inexistentă. Reveniți la pasul anterior și încercați din nou.
ru: Дата публикации указана не в формате ГГГГ-ММ-ДД или не существует. Вернитесь назад и повторите попытку.
si: මුල් පළ කිරීමේ දිනය YYYY-MM-DD ආකෘතියෙන් නැත, නැතහොත් එය නොපවතින දිනයකි. කරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Pôvodný dátum uverejnenia nie je uvedený vo formáte RRRR-MM-DD alebo neexistuje. Prejdite späť a skúste to znova.
sl: Datum prvotne objave ni v obliki LLLL-MM-DD ali pa ne obstaja. Vrnite se in poskusite znova.
sq: Data origjinale e postimit nuk është në formatin "YYYY-MM-DD", ose bëhet fjalë për një datë që nuk ekziston. Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Оригинални датум постављања није у формату ГГГГ-ММ-ДД или је датум непостојећи. Вратите се и покушајте поново.
sv: Det ursprungliga överföringsdatumet har inte formatet ÅÅÅÅ-MM-DD eller så är det ett datum som inte finns. Gå tillbaka och försök igen.
sw: Tarehe halisi ya kuchapisha haipo katika muundo wa YYYY-MM-DD, au ni terahe isiyokuwepo. Tafadhali rudi nyuma na ujaribu tena.
ta: இடுகையிட்ட அசல் தேதி YYYY-MM-DD என்ற வடிவமைப்பில் இல்லை அல்லது நடப்பில் இல்லாத தேதியாக உள்ளது. திரும்பச் சென்று மீண்டும் முயற்சிக்கவும்.
te: వాస్తవంగా పోస్ట్ చేసిన తేదీ DD-MM-YYYY ఆకృతిలో లేదు లేదా ఉనికిలో ఉన్న తేదీ కాదు. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: วันที่โพสต์ครั้งแรกไม่อยู่ในรูปแบบ ปปปป-ดด-วว หรือเป็นวันที่ที่ไม่มีจริง โปรดกลับไปและลองใหม่อีกครั้ง
tr: Orijinal yayın tarihi YYYY-AA-GG biçiminde değil veya var olmayan bir tarih belirtildi. Lütfen geri dönün ve yeniden deneyin.
uk: Дата першої публікації не відповідає формату РРРР-ММ-ДД або такої дати не існує. Поверніться та повторіть спробу.
ur: ‏اشاعت کی اصل تاریخ YYYY-MM-DD فارمیٹ میں نہیں ہے، یا غیر موجود تاریخ ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Asl kiritilgan sana YYYY-OO-KK formatida emas yoki umuman noto‘g‘ri sana.Orqaga qayting va qaytadan urinib ko‘ring.
vi: Ngày đăng gốc không theo định dạng Ngày-Tháng-Năm hoặc là một ngày không tồn tại. Vui lòng quay lại và thử lại.
zh_hk: 原始的張貼日期格式不是 YYYY-MM-DD (年年年年-月月-日日)，或是該日期不存在。請回到上一步，然後再試一次。
zu: Idethi yokuthumela yangempela ayikho ngefomethi engu-YYYY-MM-DD, noma iyidethi engekho sanhlobo. Sicela ubuyele emuva uphinde uzame futhi.

source: Original site name
af: Oorspronklike werfnaam
am: የመጀመሪያው ጣቢያ ስም
ar: اسم الموقع الأصلي
az: Orijinal sayt adı
bg: Име на оригиналния сайт
bn: আসল সাইট নাম
ca: Nom del lloc original
cs: Název původních stránek
da: Navnet på det oprindelige website
de: Name der Originalwebsite
el: Αρχικό όνομα ιστότοπου
es: Nombre de la página web original
es_419: Nombre del sitio original
et: Algse saidi nimi
eu: Jatorrizko gunearen izena
fa: نام سایت اصلی
fi: Alkuperäinen sivuston nimi
fil: Pangalan ng orihinal na site
fr_ca: Nom du site original
gl: Nome do sitio web orixinal
gu: સાઇટનું મૂળ નામ
he: שם האתר המקורי
hi: मूल साइट नाम
hr: Naziv izvorne web-lokacije
hu: Az eredeti webhely neve
hy: Բնօրինակ կայքի անունը
id: Nama situs asli
is: Heiti upprunalegs vefsvæðis
it: Nome del sito originale
ja: 元のサイト名
ka: საწყისი საიტის სახელი
kk: Түпнұсқа веб-сайт атауы
km: ឈ្មោះ​តំបន់​បណ្ដាញ​ដើម
kn: ಮೂಲ ಸೈಟ್ ಹೆಸರು
ky: Түпнусканын сайтынын аты
lo: ຊື່ເວັບໄຊຕົ້ນສະບັບ
lt: Pirminės svetainės pavadinimas
lv: Sākotnējās vietnes nosaukums
mk: Оригинално име на сајтот
ml: യഥാർത്ഥ സൈറ്റിന്റെ പേര്
mn: Эх сайтын нэр
mr: मूळ साइट नाव
ms: Nama tapak asal
my: မူရင်း ၀က်ဗ်ဆိုက် အမည်။
ne: मूल साइट नाम
nl: Naam van oorspronkelijke site
no: Navn på opprinnelig nettsted
pa: ਸਾਈਟ ਦਾ ਮੂਲ ਨਾਮ
pl: Witryna zawierająca pierwotny wpis
pt_br: Nome do site original
pt_pt: Nome do site original
ro: Numele site-ului inițial
ru: Веб-сайт
si: මුල් අඩවි නාමය
sk: Pôvodný názov webových stránok
sl: Ime izvirnega mesta
sq: Emri origjinal i uebfaqes
sr: Назив оригиналног сајта
sv: Den ursprungliga webbplatsens namn
sw: Jina halisi la tovuti
ta: அசல் தளத்தின் பெயர்
te: వాస్తవ సైట్ పేరు
th: ชื่อเว็บไซต์ดั้งเดิม
tr: Orijinal site adı
uk: Назва початкового веб-сайту
ur: اصل سائٹ کا نام
uz: Asl vebsayt nomi
vi: Tên trang web gốc
zh_hk: 原始網站名稱
zu: Igama lesayithi langempela
