Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Download %(begin_link)sthis Excel template%(end_link)s and add rows to it
af: Laai %(begin_link)shierdie Excel-sjabloon%(end_link)s af en voeg rye daarby
am: %(begin_link)sይህን የExcel አብነት%(end_link)s ያውርዱት እና ረድፎችን ያክሉበት
ar: ‏تنزيل %(begin_link)sالنموذج بتنسيق Excel هذا%(end_link)s وإضافة صفوف إليه
az: Bu %(begin_link)sExcel şablonunu%(end_link)s endirin və ona sətir əlavə edin
bg: Изтеглете %(begin_link)sтози шаблон на Excel%(end_link)s и добавете редове към него
bn: %(begin_link)sএই Excel টেমপ্লেটটি%(end_link)s ডাউনলোড করুন এবং এতে সারিগুলি যোগ করুন
ca: Baixeu %(begin_link)saquesta plantilla d'Excel%(end_link)s i afegiu-hi files
cs: Stáhněte si %(begin_link)stuto šablonu pro aplikaci Excel%(end_link)s a přidejte do ní řádky.
da: Download %(begin_link)sdenne Excel-skabelon%(end_link)s, og føj rækker til den
de: Laden Sie %(begin_link)sdiese Excel-Vorlage%(end_link)s herunter und fügen Sie Zeilen hinzu.
el: Κατεβάστε %(begin_link)sαυτό το πρότυπο Excel%(end_link)s και προσθέστε σειρές
es: Descarga %(begin_link)sesta plantilla de Excel%(end_link)s y añade filas
es_419: Descarga %(begin_link)sesta plantilla de Excel%(end_link)s y agrégale filas.
et: Laadige alla %(begin_link)ssee Exceli mall%(end_link)s ja lisage sinna ridu
eu: Deskargatu %(begin_link)sExcel txantiloi hau%(end_link)s eta gehitu errenkadak
fa: ‏بارگیری %(begin_link)sاین الگوی Excel%(end_link)s و افزودن ردیف به آن
fi: Lataa %(begin_link)stämä Excel-malli%(end_link)s ja lisää siihen rivejä
fil: I-download ang %(begin_link)sExcel template na ito%(end_link)s at dagdagan ito ng mga row
fr_ca: Téléchargez ce %(begin_link)smodèle Excel%(end_link)s, et ajoutez-y des lignes.
gl: Descargar %(begin_link)seste modelo de Excel%(end_link)s e engadirlle filas
gu: %(begin_link)sઆ Excel નમૂનો%(end_link)s ડાઉનલોડ કરો અને તેમાં પંક્તિઓ ઉમેરો
he: ‏הורד את %(begin_link)sהתבנית הזו של Excel%(end_link)s והוסף לה שורות
hi: %(begin_link)sयह Excel टेम्पलेट%(end_link)s डाउनलोड करें और इसमें पंक्तियां जोड़ें
hr: Preuzmite %(begin_link)sovaj Excel obrazac%(end_link)s i dodajte retke u njega
hu: Töltse le %(begin_link)sezt az Excel-sablont%(end_link)s, és adjon hozzá sorokat
hy: Ներբեռնեք %(begin_link)sայս Excel կազապարը%(end_link)s և ավելացրեք տողերն այնտեղ:
id: Download %(begin_link)stemplate Excel ini%(end_link)s dan tambahkan baris
is: Sæktu %(begin_link)sþetta Excel-sniðmát%(end_link)s og bættu línum við það
it: Scarica %(begin_link)squesto modello di Excel%(end_link)s e aggiungi righe al file
ja: %(begin_link)sこの Excel テンプレート%(end_link)sをダウンロードして、テンプレートに行を追加します
ka: ჩამოტვირთეთ %(begin_link)sExcel-ის ეს შაბლონი%(end_link)s და დაამატეთ მწკრივები
kk: Мына %(begin_link)s Excel үлгісін жүктеп алыңыз%(end_link)s және оған жолдарды қосыңыз.
km: ទាញ​យក​ %(begin_link)sគំរូ Excel នេះ%(end_link)s ហើយ​បន្ថែម​ជួរ​ដេក​ទៅ​វា
kn: %(begin_link)sಈ Excel ಟೆಂಪ್ಲೇಟ್%(end_link)s ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ ಮತ್ತು ಅದಕ್ಕೆ ಸಾಲುಗಳನ್ನು ಸೇರಿಸಿ
ky: %(begin_link)sБул Excel калыбын%(end_link)s жүктөп алып, саптарды кошуңуз.
lo: ດາວ %(begin_link)sເທັມເພລດ Excel ນີ້%(end_link)s ແລະ ເພີ່ມແຖວໃສ່ມັນ
lt: Atsisiųsti %(begin_link)sšį programos „Excel“ šabloną%(end_link)s ir jame pridėti eilučių
lv: Lejupielādējiet %(begin_link)sšo Excel veidni%(end_link)s un pievienojiet tai rindas.
mk: Преземете го %(begin_link)sовој образец во Excel%(end_link)s и додадете редови
ml: %(begin_link)sഈ Excel ടെംപ്ലേറ്റ്%(end_link)s ഡൗൺലോഡുചെയ്‌ത് അതിൽ വരികൾ ചേർക്കുക
mn: Энэ %(begin_link)sExcel загварыг%(end_link)s татаж аваад мөр нэмнэ үү
mr: %(begin_link)sहे Excel टेम्पलेट%(end_link)s डाउनलोड करा आणि त्यामध्ये पंक्ती जोडा
ms: Muat turun %(begin_link)stemplat Excel ini%(end_link)s dan tambahkan baris padanya
my: %(begin_link)sဤ Excel ပုံစံ%(end_link)s ကို ဒေါင်းလုဒ်လုပ်ပြီး ဇယားကွက်တန်းများ ထပ်ထည့်ပါ။
ne: %(begin_link)sयस Excel टेम्प्लेटलाई%(end_link)sडाउनलोड गर्नुहोस् र यसमा पङ्क्तिहरू थप्नुहोस्।
nl: Download %(begin_link)sdeze Excel-template%(end_link)s en voeg er rijen aan toe
no: Last ned %(begin_link)sdenne Excel-malen%(end_link)s, og legg til rader i den
pa: %(begin_link)sਇਸ Excel ਟੈਮਪਲੇਟ%(end_link)s ਨੂੰ ਡਾਊਨਲੋਡ ਕਰੋ ਅਤੇ ਇਸ ਵਿੱਚ ਕਤਾਰਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ
pl: Pobierz %(begin_link)sten szablon Excela%(end_link)s i dodaj do niego wiersze
pt_br: Faça o download %(begin_link)sdeste modelo em Excel%(end_link)s e adicione linhas a ele
pt_pt: Transferir %(begin_link)seste modelo Excel%(end_link)s e adicionar-lhe linhas
ro: Descărcați %(begin_link)sacest șablon în Excel%(end_link)s și adăugați-i rânduri
ru: Скачайте %(begin_link)sэтот шаблон Excel%(end_link)s и добавьте в него строки.
si: %(begin_link)sමෙම Excel අච්චුව%(end_link)s බාගෙන එයට පේළි එක් කරන්න
sk: Stiahnite si %(begin_link)stúto šablónu pre aplikáciu Excel%(end_link)s a pridajte do nej riadky
sl: Prenesite %(begin_link)sto Excelovo predlogo%(end_link)s in ji dodajte vrstice
sq: Shkarko %(begin_link)skëtë shabllon në formatin "Excel" %(end_link)s dhe shto rreshta në të
sr: Преузмите %(begin_link)sовај Excel шаблон%(end_link)s и додајте му редове
sv: Hämta %(begin_link)sden här Excel-mallen%(end_link)s och lägg till rader i den
sw: Pakua %(begin_link)skiolezo hiki cha Excel%(end_link)s na ukiongezee safu milalo
ta: %(begin_link)sஇந்த Excel டெம்ப்ளேட்டைப்%(end_link)s பதிவிறக்கம் செய்து, அதில் வரிசைகளைச் சேர்க்கவும்
te: %(begin_link)sఈ Excel టెంప్లేట్%(end_link)sని డౌన్‌లోడ్ చేసి దానికి అడ్డు వరుసలను జోడించండి
th: ดาวน์โหลด%(begin_link)sเทมเพลต Excel นี้%(end_link)sและเพิ่มแถว
tr: %(begin_link)sBu Excel şablonunu%(end_link)s indirin ve şablona satırlar ekleyin
uk: Завантажте %(begin_link)sцей шаблон у форматі Excel%(end_link)s і додайте в нього рядки
ur: ‏%(begin_link)sیہ Excel ٹیمپلیٹ%(end_link)s ڈاؤن لوڈ کریں اور اس میں قطاریں شامل کریں
uz: %(begin_link)sUshbu Excel shabloni%(end_link)sni yuklab oling va unga qatorlar qo‘shing
vi: Tải xuống %(begin_link)smẫu Excel này%(end_link)s và thêm hàng cho mẫu
zh_hk: 下載%(begin_link)s這個 Excel 範本%(end_link)s並新增列
zu: Landa %(begin_link)slesi sifanekiso se-Excel%(end_link)s futhi wengeze imigqa kuso

source: Download all person records in CSV format
bn: সব ব্যক্তির রেকর্ড CSV ফর্ম্যাটে ডাউনলোড করুন
hi: व्यक्ति के सभी रिकॉर्ड सीएसवी फ़ॉर्मैट में डाउनलोड करें
pa: ਸਾਰੇ ਵਿਅਕਤੀਆਂ ਦੇ ਰਿਕਾਰਡਾਂ ਨੂੰ CSV ਫਾਰਮੈਟ ਵਿੱਚ ਡਾਊਨਲੋਡ ਕਰੋ
zh_hk: 下載 CSV 格式的所有個人記錄

source: E-mail
af: E-pos
am: ኢሜይል
ar: البريد الإلكتروني
az: E-poçt
bg: Имейл
bn: ইমেল
ca: Correu electrònic
da: Mail
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Correo electrónico
es_419: Correo electrónico
et: E-post
eu: Helbide elektronikoa
fa: رایانامه
fi: Sähköpostiosoite
fr_ca: Courriel
gl: Correo electrónico
gu: ઇ-મેઇલ
he: אימייל
hi: ई-मेल
hr: E-pošta
hy: Էլփոստ
is: Netfang
ja: メール
ka: ელფოსტა
kk: Э-пошта
km: អ៊ីមែល
kn: ಇ-ಮೇಲ್
ky: Эмейли
lo: ອີເມວ
lt: El. paštas
lv: E-pasts
mk: Е-пошта
ml: ഇമെയിൽ
mn: Имэйл
mr: ई-मेल
ms: E-mel
my: အီးမေးလ်
ne: इमेल
no: E-postadresse
pa: ਈਮੇਲ
ru: Электронная почта
si: ඊ-තැපෑල
sl: E-pošta
sr: Имејл
sv: E-postadress
sw: Barua Pepe
ta: மின்னஞ்சல்
te: ఇ-మెయిల్
th: อีเมล
tr: E-posta
uk: Електронна адреса
ur: ای میل
uz: E-pochta
zh_hk: 電郵
zu: I-imeyili

source: E-mail address
af: E-posadres
am: የኢሜይል አድራሻ
ar: عنوان البريد الإلكتروني
az: E-poçt ünvanı
bg: Имейл адрес
bn: ইমেল আইডি
ca: Adreça electrònica
cs: E-mailová adresa
da: Mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
es_419: Dirección de correo electrónico
et: E-posti aadress
eu: Helbide elektronikoa
fa: نشانی رایانامه
fi: Sähköpostiosoite
fr_ca: Adresse de courriel
gl: Correo electrónico
gu: ઇ-મેઇલ સરનામું
he: כתובת אימייל
hi: ई-मेल पता
hr: E-adresa
hu: E-mail cím
hy: Էլփոստի հասցե
id: Alamat email
is: Netfang
it: Indirizzo email
ja: メール アドレス
ka: ელფოსტის მისამართი
kk: Э-пошта мекенжайы
km: អាសយដ្ឋាន​អ៊ី​មែល
kn: ಇ-ಮೇಲ್ ವಿಳಾಸ
ky: Эмейл дареги
lo: ທີ່ຢູ່ອີເມວ
lt: El. pašto adresas
lv: E-pasta adrese
mk: Адреса на е-пошта
ml: ഇമെയിൽ വിലാസം
mn: Имэйл хаяг
mr: ई-मेल पत्ता
ms: Alamat e-mel
my: အီးမေးလ်လိပ်စာ။
ne: इमेल ठेगाना
nl: E-mailadres
no: E-postadresse
pa: ਈਮੇਲ ਪਤਾ
pl: Adres e-mail
pt_br: Endereço de e-mail
pt_pt: Endereço de email
ro: Adresă de e-mail
ru: Адрес эл. почты
si: ඊ-තැපැල් ලිපිනය
sk: E-mailová adresa
sl: E-poštni naslov
sq: Adresa e e-mail-it
sr: Имејл адреса
sv: E-postadress
sw: Anwani ya barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇ-మెయిల్ చిరునామా
th: ที่อยู่อีเมล
tr: E-posta adresi
uk: Електронна адреса
ur: ای میل پتہ
uz: E-pochta manzili
vi: Địa chỉ email
zh_hk: 電郵地址
zu: Ikheli le-imeyili

source: Edit
af: Wysig
am: ያርትዑ
ar: تعديل
az: Redaktə
bg: Редактиране
bn: সম্পাদনা করুন
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_419: Modificar
et: Muutmine
eu: Editatu
fa: ویرایش
fi: Muokkaa
fil: I-edit
fr_ca: Modifier
gl: Editar
gu: સંપાદિત કરો
he: ערוך
hi: बदलाव करें
hr: Uredi
hu: Szerkesztés
hy: Խմբագրել
is: Breyta
it: Modifica
ja: 編集
ka: რედაქტირება
kk: Жөндеу
km: កែសម្រួល
kn: ಎಡಿಟ್
ky: Өзгөртүү
lo: ແກ້ໄຂ
lt: Redaguoti
lv: Rediģēt
mk: Уредете
ml: എഡിറ്റുചെയ്യുക
mn: Засах
mr: संपादित करा
my: တည္းျဖတ္ပါ။
ne: सम्पादन गर्नुहोस्
nl: Bewerken
no: Rediger
pa: ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
si: සංස්කරණය
sk: Upraviť
sl: Uredi
sq: Ndrysho
sr: Измена
sv: Redigera
sw: Badilisha
ta: திருத்து
te: సవరించండి
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: ترمیم کریں
uz: Tahrirlash
vi: Chỉnh sửa
zh_hk: 編輯
zu: Hlela

source: Email address
af: E-posadres
am: የኢሜይል አድራሻ
ar: عنوان بريد إلكتروني
az: E-poçt ünvanı
bg: Имейл адрес
bn: ইমেল আইডি
ca: Adreça electrònica
cs: E-mailová adresa
da: Mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
es_419: Dirección de correo electrónico
et: E-posti aadress
eu: Helbide elektronikoa
fa: نشانی رایانامه
fi: Sähköpostiosoite
fil: Mga email address
fr_ca: Adresse de courriel
gl: Enderezo de correo electrónico
gu: ઇમેઇલ સરનામું
he: כתובת אימייל
hi: ईमेल पता
hr: E-adresa
hu: E-mail-cím
hy: Էլփոստի հասցե
id: Alamat email
is: Netfang
it: Indirizzo email
ja: メールアドレス
ka: ელფოსტის მისამართი
kk: Электрондық пошта мекенжайы
km: អាសយដ្ឋាន​អ៊ីមែល​
kn: ಇಮೇಲ್ ವಿಳಾಸ
ky: Электрондук почта дареги
lo: ທີ່ຢູ່ອີເມວ
lt: El. pašto adresas
lv: E-pasta adrese
mk: Адреса на е-пошта
ml: ഇമെയില്‍ വിലാസം
mn: Имэйл хаяг
mr: ईमेल पत्ता
ms: Alamat e-mel
my: အီးမေးလ်လိပ်စာ
ne: इमेल ठेगाना
nl: E-mailadres
no: E-postadresse
pa: ਈਮੇਲ ਪਤਾ
pl: Adres e-mail
pt_br: Endereço de e-mail
pt_pt: Endereço de email
ro: Adresă de e-mail
ru: Адрес электронной почты
si: ඊ-තැපැල් ලිපිනය
sk: E-mailová adresa
sl: E-poštni naslov
sq: Adresa e email-it
sr: Имејл адреса
sv: E-postadress
sw: Anwani ya barua pepe
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
th: ที่อยู่อีเมล
tr: E-posta adresi
uk: Електронна адреса
ur: ای میل پتہ
uz: E-pochta manzili
vi: Địa chỉ email
zh_hk: 電郵地址

source: Embedding the Application
af: Bed die program in
am: መተግበሪያውን በመክተት ላይ
ar: تضمين التطبيق
az: Proqramı Pərçimləmə
bg: Вграждане на приложението
bn: অ্যাপ্লিকেশনটি এম্বেড করা হচ্ছে
ca: Inserció de l'aplicació
cs: Vložení aplikace
da: Sådan integrerer du programmet
de: Anwendung einbetten
el: Ενσωμάτωση της εφαρμογής
es: Cómo insertar la aplicación
es_419: Insertando la aplicación
et: Rakenduse manustamine
eu: Aplikazioa kapsulatu
fa: جاسازی این برنامه
fi: Sovelluksen upottaminen
fil: Pag-e-embed ng Application
fr_ca: Intégrer l'application
gl: Inserir a aplicación
gu: એપ્લિકેશનને એમ્બેડ કરી રહ્યું છે
he: הטמעת היישום
hi: ऐप्स एम्बेड करना
hr: Ugradnja aplikacije
hu: Alkalmazás beágyazása
hy: Ծրագրի ներկառուցում
id: Menyematkan Aplikasi
is: Forritið fellt inn
it: Incorporamento dell'applicazione
ja: このアプリケーションの埋め込み
ka: აპლიკაციის ჩაშენება
kk: Қолданбаны қосу
km: ការ​បង្កប់​កម្មវិធី
kn: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಎಂಬೆಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ky: Колдонмону киргизүү
lo: ການເອມເບດແອັບພລິເຄຊັນ
lt: Programos įterpimas
lv: Lietojumprogrammas iegulšana
mk: Вградување на апликацијата
ml: അപ്ലിക്കേഷൻ ഉൾച്ചേർക്കുന്നു
mn: Аппликешныг оруулж байна
mr: अॅप्लिकेशन अंतःस्थापित करत आहे
ms: Membenamkan Aplikasi
my: ကုတ္ကို ကူးယူၿပီး Application ပ႐ိုဂရမ္တစ္ခုကို ၀က္ဗ္ဆိုက္ထဲတြင္ထည့္သြင္းျခင္း သို ့မဟုတ္ Embed လုပ္ျခင္း။
ne: आवेदन एम्बेड गर्दै
nl: De app insluiten
no: Bygg inn appen
pa: ਐਪਲੀਕੇਸ਼ਨ ਪਰੋਈ ਜਾ ਰਹੀ ਹੈ
pl: Umieszczanie aplikacji na stronie
pt_br: Como incorporar o aplicativo
pt_pt: Incorporar a aplicação
ro: Încorporarea aplicației
ru: Встраивание приложения
si: යෙදුම කාවැද්දේ
sk: Vloženie aplikácie
sl: Vdelava te aplikacije
sq: Duke instaluar aplikacionin
sr: Уграђивање апликације
sv: Bädda in programmet
sw: Upachikaji wa Programu
ta: பயன்பாட்டை உட்பொதித்தல்
te: అనువర్తనాన్ని పొందుపరచడం
th: การฝังแอปพลิเคชันนี้
tr: Uygulamayı Yerleştirme
uk: Вставка програми
ur: اطلاق کو سرایت کرنا
uz: Biritktirilgan ilova dastur
vi: Nhúng Ứng dụng
zh_hk: 嵌入應用程式
zu: Ukushumeka uhlelo lokusebenza

source: Enable notes on this record
af: Aktiveer notas oor hierdie rekord
am: በዚህ መዝገብ ላይ ማስታወሻዎችን ያንቁ
ar: تمكين الملاحظات على هذا السجل
az: Bu qeyd ilə əlaqəli notları deaktivləşdirin
bg: Активиране на бележките за този запис
bn: এই রেকর্ডে নোটগুলি সক্ষম করুন
ca: Activa les notes en aquest registre
cs: Povolit poznámky k tomuto záznamu
da: Aktivér noter for denne journal
de: Notizen für diesen Datensatz aktivieren
el: Ενεργοποίηση σημειώσεων σε αυτήν την εγγραφή
es: Habilitar notas en este registro
es_419: Habilitar las notas de este registro
et: Luba selle kirje puhul märkmed
eu: Gaitu oharrak erregistro honetan
fa: فعال کردن یادداشت‌ها در این سابقه
fi: Ota muistiinpanot käyttöön näissä tiedoissa
fil: I-enable ang mga tala sa talaang ito
fr_ca: Activer les commentaires pour cet avis de recherche
gl: Habilitar as notas neste rexistro
gu: આ રેકોર્ડ પર નોટ્સ સક્ષમ કરો
he: הפעל הערות ברשומה זו
hi: इस रिकॉर्ड पर नोट लिखने की सुविधा चालू करें
hr: Omogućavanje bilježaka o tim zapisima
hu: Megjegyzések engedélyezése a bejegyzésen
hy: Միացնել այս գրառման նշումները
id: Aktifkan catatan pada rekaman ini
is: Gera athugasemdir við færsluna virkar
it: Attiva note per questo record
ja: この記録のメモを有効にする
ka: ამ ჩანაწერში შენიშვნების ჩართვა
kk: Бұл дерек туралы жазба қосуды іске қосу
km: បើក​កំណត់​ចំណាំ​ទៅ​លើ​កំណត់​ត្រា​នេះ
kn: ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಟಿಪ್ಪಣಿಗಳನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ky: Бул жазуу үчүн билдирүүлөрдү жандыруу
lo: ເປີດນຳໃຊ້ໂນ໋ດສຳລັບບັນທຶກນີ້
lt: Įgalinti pastabas apie šį įrašą
lv: Iespējot piezīmes par šo ierakstu
mk: Овозможете белешки на овој запис
ml: ഈ റെക്കോർഡിലെ കുറിപ്പുകൾ പ്രവർത്തനക്ഷമമാക്കുക
mn: Энэ бичлэг дээр тэмдэглэлийг идэвхжүүлэх
mr: या रेकॉर्डवरील टिपा सक्षम करा
ms: Dayakan nota pada rekod ini
my: ဤမွတ္တမ္းေပၚတြင္ မွတ္စုမ်ားကို Enable လုပ္ပါ။
ne: यस रेकर्डमा टिप्पणीहरू सक्षम पार्नुहोस्
nl: Opmerkingen inschakelen voor deze vermelding
no: Aktiver notater på denne oppføringen
pa: ਇਸ ਰਿਕਾਰਡ 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਚਾਲੂ ਕਰੋ
pl: Włącz dodawanie notatek do tego wpisu
pt_br: Ativar notas neste registro
pt_pt: Ativar notas neste registo
ro: Activați notele pentru această înregistrare
ru: Включить заметки к этой записи
si: මෙම වාර්තාව මත සටහන් සබල කරන්න
sk: Povoliť poznámky k tomuto záznamu
sl: Omogoči opombe v tem zapisu
sq: Aktivizo mundësinë për shënime në këtë raport
sr: Омогући белешке у овом запису
sv: Aktivera meddelanden om den här posten
sw: Onyesha ujumbe ulioachwa kwenye rekodi hii
ta: இந்தப் பதிவில் குறிப்புகளை இயக்கு
te: ఈ రికార్డ్‌లో గమనికలను ప్రారంభించు
th: เปิดใช้งานข้อความในบันทึกนี้
tr: Bu kayıttaki notları etkinleştir
uk: Увімкнути нотатки до цього запису
ur: اس ریکارڈ پر نوٹس کو فعال کریں
uz: Bu yozuv eslatmalarini yoqib qo‘yish
vi: Bật ghi chú trên hồ sơ này
zu: Nika amandla amanothi kule rekhodi

source: Enter as YYYY-MM-DD
af: Voer in as JJJJ-MM-DD
am: እንደ ዓዓዓዓ-ወወ-ቀቀ ያስገቡ
ar: ‏إدخال بتنسيق YYYY-MM-DD
az: YYYY-MM-DD formatında daxil edin
bg: Въведете във формат ГГГГ.ММ.ДД
bn: YYYY-MM-DD হিসেবে লিখুন
ca: La data ha de tenir el format AAAA-MM-DD.
cs: Zadejte datum ve formátu RRRR-MM-DD
da: Indtast som ÅÅÅÅ-MM-DD
de: Im Format jjjj-mm-tt eingeben
el: Εισαγάγετε ως ΗΗ-ΜΜ-ΕΕΕΕ
es: La fecha debe tener el formato AAAA-MM-DD.
es_419: Para ingresar la fecha, respeta el formato AAAA-MM-DD.
et: Sisestage kujul AAAA-KK-PP
eu: Sartu UUUU-HH-EE formatuan
fa: ‏‫به صورت YYYY-MM-DD وارد کنید
fi: Anna muodossa VVVV-KK-PP
fil: Ilagay bilang YYYY-MM-DD
fr_ca: Entrez la date selon le format AAAA-MM-JJ
gl: En formato AAAA-MM-DD
gu: YYYY-MM-DD રૂપે દાખલ કરો
he: ‏הזן כ-YYYY-MM-DD
hi: YYYY-MM-DD के रूप में डालें
hr: Unesite kao GGGG-MM-DD
hu: ÉÉÉÉ-HH-NN formátumban adja meg
hy: Մուտքագրել որպես YYYY-MM-DD
id: Masukkan dengan format TTTT-BB-HH
is: Færðu inn sem ÁÁÁÁ-MM-DD
it: Inserisci nel formato AAAA-MM-GG
ja: YYYY-MM-DD の形式で入力してください
ka: შეიყვანეთ ფორმატში წწწწ-თთ-დდ
kk: ЖЖЖЖ-АА-КК ретінде енгізіңіз
km: បញ្ចូល​ជា YYYY-MM-DD
kn: YYYY-MM-DD ರೂಪದಲ್ಲಿ ನಮೂದಿಸಿ
ky: YYYY-MM-DD форматында киргизиңиз
lo: ໃສ່ເປັນ YYYY-MM-DD
lt: Įveskite MMMM-MM-DD formatu
lv: Ievadiet datumu formātā GGGG-MM-DD.
mk: Внесете како ГГГГ-ММ-ДД
ml: YYYY-MM-DD എന്ന രീതിയിൽ നൽകുക
mn: YYYY-MM-DD байдлаар оруулна уу
mr: YYYY-MM-DD म्हणून प्रविष्ट करा
ms: Masukkan sebagai DD-MM-YYYY
my: ခုနှစ်-လ-ရက် (YYYY-MM-DD) ကိုရိုက်ထည့်ပါ။
ne: YYYY-MM-DD का रूपमा प्रविष्टि गर्नुहोस्
nl: Gebruik de notatie JJJJ-MM-DD
no: Angi som ÅÅÅÅ-MM-DD
pa: YYYY-MM-DD ਦੇ ਰੂਪ ਵਿੱਚ ਦਰਜ ਕਰੋ
pl: Wpisz w formacie RRRR-MM-DD
pt_br: Insira no formato AAAA-MM-DD
pt_pt: Introduza como AAAA-MM-DD
ro: Introduceți în format AAAA-LL-ZZ
ru: Формат дат: ГГГГ-ММ-ДД
si: YYYY-MM-DD ලෙස ඇතුළු කරන්න
sk: Zadajte v tvare RRRR-MM-DD
sl: Vnesite v obliki LLLL-MM-DD
sq: Shkruajeni datën në formatin "YYYY-MM-DD"
sr: Унесите у формату ГГГГ-ММ-ДД
sv: Ange i formatet ÅÅÅÅ-MM-DD
sw: Ingiza kama YYYY-MM-DD
ta: YYYY-MM-DD என்ற முறையில் உள்ளிடவும்
te: DD-MM-YYYY వలె నమోదు చేయండి
th: ป้อนในรูปแบบ ปปปป-ดด-วว
tr: YYYY-AA-GG olarak girin
uk: Введіть у форматі РРРР-ММ-ДД
ur: ‏YYYY-MM-DD کے بطور درج کریں
uz: YYYY-OO-KK shaklida kiriting
vi: Nhập dưới dạng DD-MM-YYYY
zh_hk: 輸入格式為 YYYY-MM-DD (年年年年-月月-日日)
zu: Faka njengo-YYYY-MM-DD

source: Enter the person's given and family names.
af: Voer die persoon se voorname en vanne in.
am: የሰውዬው/ሴትዮዋ የተሰጠው ስም እና የቤተሰም ስም ያስገቡ።
ar: أدخل الاسم الأول للشخص واسم عائلته.
az: Şəxsin adını və soyadını daxil edin.
bg: Въведете собственото и фамилното име на човека.
bn: ব্যক্তিটির নাম ও পদবি লিখুন৷
ca: Introduïu el nom i els cognoms de la persona.
cs: Zadejte jméno a příjmení osoby.
da: Indtast personens for- og efternavn
de: Geben Sie den Vor- und Nachnamen der Person ein.
el: Εισαγάγετε το όνομα και το επώνυμο του ατόμου.
es: Introduce el nombre y los apellidos de la persona.
es_419: Ingresa el nombre de pila y el apellido de la persona.
et: Sisestage inimese ees- ja perekonnanimi.
eu: Idatzi pertsonaren izena eta abizenak.
fa: نام و نام خانوادگی شخص را وارد کنید.
fi: Anna henkilön etu- ja sukunimi.
fil: Ilagay ang pangalan at apelyido ng tao.
fr_ca: Entrez le prénom et le nom de famille de la personne.
gl: Escribe o nome e apelidos da persoa.
gu: વ્યક્તિના આપવામાં આવેલ અને કુટુંબ નામો દાખલ કરો.
he: הזן את השם הפרטי ושם המשפחה של האדם.
hi: व्यक्ति का दिया गया और पारिवारिक नाम डालें.
hr: Unesite ime i prezime osobe.
hu: Adja meg a személy utó- és családnevét.
hy: Մուտքագրեք անձի անունը և ազգանունը:
id: Ketikkan nama depan dan nama keluarga orang itu.
is: Færðu inn eiginafn og kenninafn manneskjunnar.
it: Inserisci nome e cognome della persona.
ja: その人の姓名を入力してください。
ka: შეიყვანეთ პიროვნების სახელი და გვარი.
kk: Адамның есімдері мен тегін енгізіңіз.
km: បញ្ចូល​នាម​ខ្លួន​ ​​និង​នាម​ត្រកូល​​របស់​បុគ្គល​នោះ​​។
kn: ವ್ಯಕ್ತಿಯ ಹಾಗೂ ಅವರ ಕುಟುಂಬದ ಹೆಸರುಗಳನ್ನು ನಮೂದಿಸಿ.
ky: Кишинин атын, фамилиясын киргизиңиз.
lo: ກະລຸນາໃສ່ຊື່ ແລະນາມສະກຸນຂອງບຸກຄົນດັ່ງກ່າວ.
lt: Įveskite asmens vardą ir pavardę.
lv: Ievadiet personas vārdu un uzvārdu.
mk: Внесете име и презиме на лицето.
ml: വ്യക്തിയുടെ പേരും കുടുംബ പേരുകളും നൽകുക.
mn: Тухайн хүний нэр болон овгийг оруулна уу.
mr: व्यक्तीचे नाव आणि आडनावे प्रविष्ट करा.
ms: Masukkan nama berian dan nama keluarga orang tersebut.
my: သူ၏ အမည် နှင့် family names ခေါ်မိသားစုအမည် ကိုရိုက်ထည့်ပါ။
ne: व्यक्तिको पहिलो र अन्तिम नामहरू प्रविष्टि गर्नुहोस्।
nl: Geef de voor- en achternaam van de persoon.
no: Skriv inn personens for- og etternavn.
pa: ਵਿਅਕਤੀ ਦਾ ਅਤੇ ਪਰਵਾਰ ਦੇ ਨਾਮ ਦਰਜ ਕਰੋ.
pl: Wpisz imię i nazwisko osoby.
pt_br: Insira o nome e o sobrenome da pessoa.
pt_pt: Introduza o nome próprio e o apelido da pessoa.
ro: Introduceți numele și prenumele persoanei.
ru: Укажите имя и фамилию человека.
si: පුද්ගලයාගේ දෙන ලද සහ පෙළපත් නාම ඇතුළු කරන්න.
sk: Zadajte meno a priezvisko osoby.
sl: Vnesite ime in priimek osebe.
sq: Futni emrin dhe mbiemrin e personit.
sr: Унесите име и презиме особе.
sv: Ange personens förnamn och efternamn.
sw: Weka majina kamili ya mtu huyo.
ta: நபரின் முதல் பெயர் மற்றும் குடும்பப் பெயர்களை உள்ளிடவும்.
te: వ్యక్తి యొక్క పెట్టిన మరియు కుటుంబ పేర్లను నమోదు చేయండి.
th: ป้อนชื่อและนามสกุลของบุคคลดังกล่าว
tr: Kişinin adını ve soyadını girin.
uk: Введіть ім’я та прізвище особи.
ur: اس شخص کا رکھا گیا اور خاندانی نام درج کریں۔
uz: Shaxsning ismi va oilasi nomlarini kiriting.
vi: Nhập họ và tên của người này.
zh_hk: 輸入這個人的名字和姓氏。
zu: Faka igama lomuntu elinikeziwe namagama womndeni.

source: Enter the person's name.
af: Voer die persoon se naam in.
am: የሰውዬው/ሴትዮዋን ስም ያስገቡ።
ar: أدخل اسم الشخص.
az: Şəxsin adını daxil edin.
bg: Въведете името на човека.
bn: ব্যক্তিটির নাম লিখুন৷
ca: Introduïu el nom de la persona.
cs: Zadejte jméno osoby.
da: Indtast personens navn.
de: Geben Sie den Namen der Person ein.
el: Εισαγάγετε το όνομα του ατόμου.
es: Introduce el nombre de la persona.
es_419: Ingresa el nombre de la persona.
et: Sisestage inimese nimi.
eu: Sartu pertsonaren izena.
fa: نام شخص را وارد کنید.
fi: Anna henkilön nimi.
fil: Ilagay ang pangalan ng tao.
fr_ca: Entrez le nom de la personne.
gl: Escribe o nome da persoa.
gu: વ્યક્તિનું નામ દાખલ કરો.
he: הזן את השם של האדם.
hi: व्यक्ति का नाम डालें.
hr: Unesite ime osobe.
hu: Adja meg a személy nevét.
hy: Մուտքագրեք անձի անունը:
id: Ketikkan nama orang itu.
is: Færðu inn nafn manneskjunnar.
it: Inserisci il nome della persona.
ja: その人の名前を入力してください。
ka: შეიყვანეთ პიროვნების სახელი.
kk: Адамның атын енгізіңіз.
km: បញ្ចូល​ឈ្មោះ​របស់​បុគ្គល។
kn: ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.
ky: Кишинин атын киргизиңиз.
lo: ໃສ່ຊື່ຂອງບຸກຄົນດັ່ງກ່າວ.
lt: Įveskite asmens vardą.
lv: Ievadiet personas vārdu.
mk: Внесете име на лицето.
ml: വ്യക്തിയുടെ പേര് നൽകുക.
mn: Тухайн хүний нэрийг оруулна уу.
mr: व्यक्तीचे नाव प्रविष्ट करा.
ms: Masukkan nama orang tersebut.
my: သူ၏ နာမည်ကိုရိုက်ထည့်ပါ။
ne: व्यक्तिको नाम प्रविष्टि गर्नुहोस्।
nl: Geef de naam van de persoon.
no: Skriv inn personens navn.
pa: ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦਰਜ ਕਰੋ.
pl: Wpisz imię i nazwisko osoby.
pt_br: Insira o nome da pessoa.
pt_pt: Introduza o nome da pessoa.
ro: Introduceți numele persoanei.
ru: Укажите имя человека.
si: පුද්ගලයාගේ නම ඇතුළු කරන්න.
sk: Zadajte meno osoby.
sl: Vnesite ime osebe.
sq: Futni emrin e personit.
sr: Унесите име особе.
sv: Ange personens namn.
sw: Ingiza jina la mtu huyo.
ta: நபரின் பெயரை உள்ளிடவும்.
te: వ్యక్తి పేరును నమోదు చేయండి.
th: ป้อนชื่อบุคคลดังกล่าว
tr: Kişinin adını girin.
uk: Введіть ім’я та прізвище особи.
ur: اس شخص کا نام درج کریں۔
uz: Shaxsning ismini kiriting.
vi: Nhập tên của người này.
zh_hk: 輸入這個人的姓名。
zu: Faka igama lomuntu.
