Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: The URL you entered doesn't look like a valid %(website)s profile URL. Please go to this person's profile page on %(website)s, then copy and paste that URL here.
af: Die URL wat jy ingevoer het, lyk nie soos 'n geldige %(website)s-profiel-URL nie. Gaan na hierdie persoon se profielbladsy op %(website)s, en kopieer en plak daardie URL hier.
am: ያስገቡት ዩአርኤል ልክ የሆነ የ%(website)s መገለጫ ዩአርኤል አይመስልም። እባክዎ በ%(website)s ላይ ወደዚህ ሰው መገለጫ ገጽ ይሂዱና ከዚያ ዩ አር ኤሉን ገልብጠው እዚህ ላይ ይለጥፉት።
ar: ‏ عنوان URL الذي أدخلته يبدو أنه عنوان URL غير صالح لملف شخصي في %(website)s. يُرجى الانتقال إلى صفحة الملف الشخصي لهذا الشخص على %(website)s، ثم انسخ والصق عنوان URL هذا هنا.
az: Girdiyiniz URL həqiqi %(website)s profilinə oxşamır. Xahiş olunur, bu şəxsin %(website)s saytında olan profil səhifəsinə gedin, daha sonra isə o URL'ni kopyalayıb buraya yerləşdirin.
bg: Въведеният от вас URL адрес не изглежда като валиден за потребителския профил за %(website)s. Моля, отворете страницата на потребителския профил на този човек в/ъв %(website)s, след това копирайте URL адреса и го поставете тук.
bn: আপনি যে URLটি প্রবেশ করিয়েছেন, সেটিকে দেখে একটি বৈধ %(website)s প্রোফাইল URL বলে মনে হচ্ছে না৷ অনুগ্রহ করে %(website)s এ এই ব্যক্তির প্রোফাইল পৃষ্ঠায় যান, তারপর কপি করুন এবং এখানে ঐ URLটি পেস্ট করুন৷
ca: L'URL que heu introduït no sembla un URL de perfil vàlid per a %(website)s. Aneu a la pàgina de perfil d'aquesta persona a %(website)s i, a continuació, copieu l'URL i enganxeu-lo aquí.
cs: Zadaná adresa URL nevypadá jako platná adresa URL profilu na webu %(website)s. Přejděte na stránku profilu této osoby na webu %(website)s a zkopírujte sem její adresu URL.
da: Den webadresse, du indtastede, ligner ikke en gyldig webadresse til en profil på %(website)s. Gå til personens profilside på %(website)s, og kopiér og indsæt webadressen her.
de: Diese URL sieht nicht wie die gültige URL eines %(website)s-Profils aus. Bitte rufen Sie die Profilseite dieser Person unter %(website)s auf, kopieren Sie die URL und fügen Sie sie hier ein.
el: Η διεύθυνση URL που εισαγάγατε δεν είναι έγκυρη διεύθυνση URL προφίλ %(website)s. Μεταβείτε στη σελίδα προφίλ αυτού του ατόμου στη διεύθυνση %(website)s και, στη συνέχεια, κάντε αντιγραφή και επικόλληση αυτής της διεύθυνσης URL εδώ.
es: La URL que has introducido no parece una URL de perfil de %(website)s válida. Accede a la página de perfil de esta persona en %(website)s y, a continuación, copia y pega la dirección aquí.
es_419: La URL que ingresaste no se parece a una URL de perfil de %(website)s válida. Dirígete a la página de perfil de %(website)s de esta persona, copia la URL que allí aparece y pégala aquí.
et: Sisestatud URL ei näe välja nagu kehtiv saidi %(website)s profiili URL. Minge saidil %(website)s selle inimese profiililehele ning kopeerige ja kleepige URL siia.
eu: Idatzi duzun URLak ez dirudi baliozko %(website)s profil batena. Joan pertsona horren profilaren orrira %(website)s helbidean, eta kopiatu eta itsatsi URL hura hemen.
fa: ظاهراً نشانی وب که وارد کردید یک نشانی وب معتبر برای نمایه %(website)s نیست. لطفاً به صفحه نمایه این شخص در %(website)s بروید و سپس نشانی وب را کپی و در اینجا جای‌گذاری کنید.
fi: Antamasi URL-osoite ei vaikuta kelvolliselta verkkosivuston %(website)s profiilin URL-osoitteelta. Siirry tämän henkilön profiilisivulle osoitteessa %(website)s ja kopioi ja liitä kyseinen URL-osoite tähän.
fil: Mukhang hindi wastong %(website)s URL ng profile ang inilagay mong URL. Mangyaring pumunta sa pahina ng profile ng taong ito sa %(website)s, pagkatapos ay kopyahin at i-paste ang URL na iyon dito.
fr_ca: Il semble que l'URL entrée ne constitue pas une URL de profil valide pour le site Web %(website)s. Veuillez accéder à la page de profil de cette personne sur %(website)s pour y copier-coller cette URL.
gl: O URL que introduciches non parece un URL de perfil de %(website)s válido. Visita a páxina do perfil deste usuario en %(website)s e, a continuación, copia e pega o URL aquí.
gu: તમે દાખલ કરેલો URL માન્ય %(website)s પ્રોફાઇલ URL હોય તેવું લાગતું નથી. કૃપા કરીને %(website)s પર આ વ્યક્તિના પ્રોફાઇલ પૃષ્ઠ પર જાઓ અને તે URL ને અહીં પેસ્ટ કરો.
he: כתובת האתר שהזנת לא נראית כמו כתובת אתר חוקית של פרופיל %(website)s. עבור לדף הפרופיל של האדם הזה ב-%(website)s ולאחר מכן העתק והדבק את כתובת האתר כאן.
hi: आपका दर्ज किया गया यूआरएल एक मान्य %(website)s प्रोफ़ाइल यूआरएल नहीं लग रहा. कृपया %(website)s पर इस व्यक्ति की प्रोफ़ाइल पर जाएं, फिर उस यूआरएल को कॉपी करके यहां चिपकाएं.
hr: URL koji ste unijeli ne izgleda kao važeći URL profila na web-lokaciji %(website)s. Idite na stranicu profila te osobe na web-lokaciji %(website)s pa kopirajte i zalijepite taj URL ovdje.
hu: A beírt URL nem tűnik érvényes %(website)s profil-URL-nek. Kérjük, nyissa meg a személy %(website)s profiloldalát, majd másolja be ide azt az URL-t.
hy: Ձեր մուտքագրած հասցեն կարծես վավեր %(website)s պրոֆիլի հասցե չէ: Այցելեք այս օգտատիրոջ էջը %(website)s-ում, ապա պատճենեք և փակցրեք այդ հասցեն այստեղ:
id: URL yang Anda masukkan tampaknya bukan URL profil %(website)s yang valid. Buka laman profil orang ini di %(website)s, kemudian salin dan tempel URL tersebut di sini.
is: Slóðin sem þú slóst inn virðist ekki vera gild vefslóð %(website)s prófíls. Opnaðu prófílsíðu viðkomandi á %(website)s og afritaðu síðan og límdu þá vefslóð hingað.
it: L'URL inserito non sembra un URL di profilo valido di %(website)s. Visita la pagina del profilo di questa persona su %(website)s, quindi copia e incolla tale URL qui.
ja: 入力した URL は有効な %(website)s のプロフィール URL ではないようです。 %(website)s 上のこの人のプロフィール ページにアクセスし、その URL を コピーしてここに貼り付けてください。
ka: თქვენ მიერ შეყვანილი URL არ გავს %(website)s-ის პროფილის სწორ URL-ს. გთხოვთ, გადახვიდეთ ამ პიროვნების პროფილის გვერდზე %(website)s-ზე, შემდეგ კი, დააკოპიროთ და ჩასვათ ის URL აქ.
kk: Сіз енгізген URL мекенжайы %(website)s веб-сайтының жарамды URL мекенжайы емес сияқты. Осы адамның %(website)s веб-сайтындағы парағының URL мекенжайының көшірмесін жасап, осы жерге енгізіңіз.
km: URL ដែល​អ្នក​បាន​បញ្ចូល​មើល​ទៅ​មិន​ត្រឹមត្រូវ​ជាទម្រង់​ URL របស់​ %(website)s ទេ។ សូម​ចូល​ទៅ​កាន់​ទំព័រ​ប្រវត្តិ​រូប​របស់​បុគ្គល​នេះ​នៅ​លើ​ %(website)s រួច​ចម្លង​ និង​បិទ​ភ្ជាប់​ URL នោះ​ទី​នេះ​។
kn: ನೀವು ನಮೂದಿಸಿರುವ URL ಮಾನ್ಯವಾದ %(website)s ಪ್ರೊಫೈಲ್ URL ನಂತೆ ಕಂಡುಬರುತ್ತಿಲ್ಲ. ದಯವಿಟ್ಟು %(website)s ನಲ್ಲಿ ಈ ವ್ಯಕ್ತಿಯ ಪ್ರೊಫೈಲ್ ಪುಟಕ್ಕೆ ಹೋಗಿ, ನಂತರ ಆ URL ಅನ್ನು ಇಲ್ಲಿ ನಕಲಿಸಿ ಮತ್ತು ಅಂಟಿಸಿ.
ky: Сиз киргизген URL %(website)s профайлынын жарактуу URL'ине окшобойт. Бул кишинин %(website)s дарегиндеги профайлына кирип, анын URL'ин көчүрүп, бул жакка киргизиңиз.
lo: URL ທີ່ທ່ານໃສ່ຄືຈະບໍ່ແມ່ນ URL ໂປຣໄຟລ໌ %(website)s ທີ່ຖືກຕ້ອງ. ກະລຸນາເຂົ້າໄປເບິ່ງໜ້າໂປຣໄຟລ໌ຂອງບຸກຄົນນີ້ຢູ່ %(website)s, ແລ້ວທຳການສຳເນົາ ແລະ ວາງ URL ດັ່ງກ່າວບ່ອນນີ້.
lt: URL, kurį įvedėte, neatrodo galiojantis %(website)s profilio URL. Apsilankykite šio asmens profilio puslapyje %(website)s, tada nukopijuokite ir įklijuokite šį URL čia.
lv: Jūsu ievadītais URL neizskatās pēc derīga vietnes %(website)s profila vietrāža URL. Lūdzu, apmeklējiet šīs personas profila lapu vietnē %(website)s, pēc tam nokopējiet un ielīmējiet attiecīgo vietrādi URL šeit.
mk: Се чини дека УРЛ адресата што ја внесовте е неважечка УРЛ-адреса на профилот на %(website)s. Одете на страницата на профилот на лицето %(website)s, а потоа копирајте ја и залепете ја истата УРЛ-адреса овде.
ml: നിങ്ങൾ നൽകിയ URL ഒരു സാധുവായ %(website)s പ്രൊഫൈൽ URL പോലെ തോന്നുന്നില്ല. ഈ വ്യക്തിയുടെ %(website)s എന്നതിലെ പ്രൊഫൈൽ പേജിലേക്ക് പോയി ആ URL ഇവിടെ പകർത്തി ഒട്ടിക്കുക.
mn: Таны оруулсан URL зөв %(website)s профайл URL биш бололтой. Энэ хүний профайл хуудас руу %(website)s дээр очиж тус URL-г хуулан энд буулгана уу.
mr: आपण प्रविष्ट केलेली URL एका वैध %(website)s प्रोफाईल URL सारखी दिसत नाही. कृपया %(website)s वर या व्यक्तीच्या प्रोफाईल पृष्ठावर जा, त्यानंतर ती URL येथे कॉपी आणि पेस्ट करा.
ms: URL yang anda masukkan tidak kelihatan seperti URL profil %(website)s yang sah. Sila pergi ke halaman profil orang ini di %(website)s, kemudian salin dan tampal URL tersebut di sini.
my: သင်ပေးလိုက်သော URL သည် အမှန်တကယ်ရှိသော %(website)s လိပ်စာ မဟုတ်ပါ။ ကျေးဇူးပြုပြီး ဤပုဂ္ဂိုလ်၏ စာမျက်နှာ %(website)s ကို သွား၍၊ URL လိပ်စာကို ကူးယူလာပြီး ပြန်ဖြည့်ပါ။​
ne: तपाईँले प्रविष्टि गर्नु भएको URL एक मान्य%(website)s प्रोफाइल URL जस्तो देखिँदैन। कृपया यस व्यक्तिको प्रोफाइल पृष्ठ %(website)sमा जानुहोस्, र त्यसपछि त्यस URL लाई प्रतिलिपि गरेर यहाँ टाँस गर्नुहोस्।
nl: De URL die u heeft ingevoerd, lijkt geen geldige %(website)s profiel-URL. Ga naar de profielpagina van deze persoon op %(website)s en kopieer en plak die URL hier.
no: Nettadressen du skrev inn ser ikke ut til å være en gyldig profilnettadresse for %(website)s. Gå til denne personens profilside på %(website)s, og kopiér og lim inn nettadressen her.
pa: ਤੁਹਾਡੇ ਵੱਲੋਂ ਦਾਖਲ ਕੀਤਾ URL ਕੋਈ ਵੈਧ %(website)s ਪ੍ਰੋਫਾਈਲ URL ਨਹੀਂ ਜਾਪਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ %(website)s 'ਤੇ ਇਸ ਵਿਅਕਤੀ ਦੀ ਪ੍ਰੋਫਾਈਲ 'ਤੇ ਜਾਓ, ਫਿਰ ਉਹ URL ਕਾਪੀ ਕਰਕੇ ਇੱਥੇ ਪੇਸਟ ਕਰੋ।
pl: Podany URL nie wygląda na prawidłowy dla profilu %(website)s. Otwórz stronę profilu tej osoby w serwisie %(website)s, a następnie skopiuj i wklej ten URL tutaj.
pt_br: O URL inserido não parece ser um URL válido de perfil de %(website)s. Acesse a página de perfil dessa pessoa em %(website)s. Em seguida, copie e cole o URL aqui.
pt_pt: O URL que introduziu não parece ser um URL de perfil de %(website)s válido. Aceda à página de perfil desta pessoa no %(website)s e, em seguida, copie e cole esse URL aqui.
ro: Adresa URL introdusă nu pare a fi o adresă URL validă pentru profilul de pe site-ul %(website)s. Accesați pagina de profil a acestei persoane de pe %(website)s, apoi copiați și inserați aici respectiva adresă URL.
ru: Введенный URL профиля %(website)s недействителен. Перейдите на страницу профиля (%(website)s), скопируйте URL и вставьте его в это поле.
si: ඔබ ඇතුළු කළ URL එක වලංගු %(website)s පැතිකඩ URL එකක් මෙන් නොපෙනේ. කරුණාකර %(website)s මත මෙම පුද්ගලයාගේ පැතිකඩ පිටුව වෙත යන්න, අනතුරුව එම URL එක පිටපත් කර මෙහි අලවන්න.
sk: Zadaná webová adresa pravdepodobne nie je platnou webovou adresou profilu stránok %(website)s. Prejdite na stránku profilu tejto osoby na adrese %(website)s a skopírujte a vložte danú webovú adresu na toto miesto.
sl: Vneseni URL ni videti kot veljaven URL profila spletnega mesta %(website)s. Pojdite na stran profila te osebe na spletnem mestu %(website)s, nato kopirajte URL in ga prilepite na to mesto.
sq: URL-ja që futët, me sa duket nuk është e vlefshme si URL profili për %(website)s. Ju lutemi, shkoni te faqja e profilit të personit në %(website)s, kopjojeni URL-në dhe pastaj ngjiteni këtu.
sr: URL који сте унели не изгледа као важећи URL профила на сајту %(website)s. Идите на станицу профила те особе на сајту %(website)s, а затим прекопирајте тај URL овде.
sv: Den angivna webbadressen verkar inte vara en giltig webbadress för en profil på %(website)s. Besök den här personens profilsida på %(website)s och kopiera webbadressen. Klistra sedan in den här.
sw: URL uliyoingiza haionekani kuwa URL halali ya wasifu kwenye %(website)s. Tafadhali nenda kwenye ukurasa wa wasifu wa mtu huyu kwenye %(website)s, kisha inakili na uibandike URL hiyo hapa.
ta: நீங்கள் உள்ளிட்ட URL ஆனது, சரியான %(website)s சுயவிவர URL போல் தெரியவில்லை. %(website)s இல் உள்ள இந்த நபரின் சுயவிவரப் பக்கத்திற்குச் செல்லவும், பிறகு அந்த URL ஐ நகலெடுத்து இங்கே ஒட்டவும்.
te: మీరు నమోదు చేసిన URL చెల్లుబాటు అయ్యే %(website)s ప్రొఫైల్ URLగా కనిపించడం లేదు. దయచేసి %(website)sలో ఈ వ్యక్తి యొక్క ప్రొఫైల్ పేజీకి వెళ్లి, ఆపై ఆ URLను కాపీ చేసి, ఇక్కడ అతికించండి.
th: URL ที่คุณป้อนดูเหมือนไม่ใช่ URL โปรไฟล์ %(website)s ที่ถูกต้อง โปรดไปที่หน้าโปรไฟล์ของบุคคลนี้ใน %(website)s แล้วคัดลอกและวาง URL นั้นที่นี่
tr: Girdiğiniz URL geçerli bir %(website)s profil URL'sine benzemiyor. Lütfen bu kişinin %(website)s adresindeki profil sayfasına gidin, ardından o URL'yi kopyalayıp buraya yapıştırın.
uk: Схоже, введена URL-адреса не є дійсною URL-адресою профілю на сайті %(website)s. Перейдіть на сторінку профілю цієї особи на сайті %(website)s, а тоді скопіюйте та вставте URL-адресу тут.
ur: ‏ آپ کا درج کردہ URL ایک درست %(website)s پروفائل کے URL جیسا نظر نہیں آتا ہے۔ براہ کرم %(website)s پر اس شخص کے پروفائل صفحہ پر جائیں، پھر وہ URL یہاں کاپی اور پیسٹ کریں۔
uz: Siz kiritgan manzil %(website)sdagi anketa manziliga to‘g‘ri kelmadi. Shaxsning %(website)s saytidagi anketa sahifasiga o‘ting va internet manzilidan bu yerga nusxa ko‘chiring.
vi: URL bạn đã nhập dường như không phải là URL tiểu sử hợp lệ trên %(website)s. Vui lòng truy cập trang tiểu sử của người này trên %(website)s, sau đó sao chép và dán URL đó tại đây.
zh_hk: 您所輸入的網址似乎並非有效的 %(website)s 個人資料網址。 請前往這位使用者在 %(website)s 的個人資料頁面，複製該頁面的網址， 然後再貼到這裡。
zu: I-URL oyifakile ayibukeki njengesithombe se-URL yephrofayela evumelekile ye-%(website)s. Sicela uye kukhasi lephrofayela yalo muntu ku-%(website)s, bese ukopisha uphinde unamathisele leyo URL lapha.

source: The record has been extended to %(expiry_date)s.
af: Die rekord is verleng na %(expiry_date)s.
am: መዝገቡ እስከ %(expiry_date)s ድረስ ተራዝሟል።
ar: تم مد تاريخ صلاحية السجل إلى %(expiry_date)s.
az: Bu qeyd %(expiry_date)s tarixinə qədər uzadılıb.
bg: Записът е удължен до %(expiry_date)s.
bn: রেকর্ডটি %(expiry_date)s পর্যন্ত বাড়ানো হয়েছে৷
ca: El registre s'ha ampliat fins al dia %(expiry_date)s.
cs: Platnost záznamu byla prodloužena do %(expiry_date)s.
da: Journalen er blevet forlænget til %(expiry_date)s.
de: Das Ablaufdatum des Datensatzes wurde bis zum %(expiry_date)s verlängert.
el: Η εγγραφή έχει επεκταθεί έως τις %(expiry_date)s.
es: La fecha de caducidad del registro se ha ampliado al %(expiry_date)s.
es_419: La fecha de vencimiento del registro se extendió hasta el %(expiry_date)s.
et: Kirjet on pikendatud kuupäevani %(expiry_date)s.
eu: Erregistroaren iraungitze-data %(expiry_date)s arte atzeratu da.
fa: ‫سابقه تا تاریخ %(expiry_date)s تمدید شده است.
fi: Tietojen uusi vanhentumispäivä on %(expiry_date)s.
fil: Pinatagal hanggang %(expiry_date)s ang talaan.
fr_ca: La date d'expiration de l'avis de recherche a été repoussée au %(expiry_date)s.
gl: O rexistro ampliouse ata o %(expiry_date)s.
gu: આ રેકોર્ડ %(expiry_date)s સુધી વિસ્તૃત કરવામાં આવ્યો છે.
he: תוקף הרשומה הוארך עד %(expiry_date)s.
hi: रिकॉर्ड की समय-सीमा को %(expiry_date)s तक आगे बढ़ा दिया गया है.
hr: Zapis je produžen do %(expiry_date)s.
hu: A bejegyzést meghosszabbították eddig: %(expiry_date)s.
hy: Գրառման ժամկետը երկարացվել է մինչև %(expiry_date)s-ը:
id: Rekaman telah diperpanjang hingga %(expiry_date)s.
is: Færslan hefur verið framlengd til %(expiry_date)s.
it: Il record è stato esteso fino al %(expiry_date)s.
ja: 記録の有効期限が %(expiry_date)s まで延長されました。
ka: ამ ჩანაწერის ვადა გახანგრძლივდა %(expiry_date)s-მდე.
kk: Дерек мерзімі %(expiry_date)s дейін ұзартылды.
km: កំណត់​ត្រា​​ត្រូវ​បាន​ពន្យារ​ដល់​ %(expiry_date)s។
kn: ರೆಕಾರ್ಡ್ ಅನ್ನು %(expiry_date)s ವರೆಗೆ ವಿಸ್ತರಿಸಲಾಗಿದೆ.
ky: Жазуунун мөөнөтү %(expiry_date)s чейин узартылды.
lo: ບັນທຶກດັ່ງກ່າວໄດ້ຖືກຍືດເວລາອອກໄປເປັນ %(expiry_date)s.
lt: Įrašo galiojimo laikas pratęstas iki %(expiry_date)s.
lv: Ieraksta derīguma termiņš ir pagarināts līdz šādam datumam: %(expiry_date)s.
mk: Рокот на записот е продолжен до %(expiry_date)s.
ml: റെക്കോർഡ് %(expiry_date)s വരെ നീട്ടി.
mn: Бичлэгийн хугацааг %(expiry_date)s болгож сунгасан.
mr: रेकॉर्ड %(expiry_date)s पर्यंत विस्तारित केले गेले आहे.
ms: Rekod telah dilanjutkan kepada %(expiry_date)s.
my: %(expiry_date)s. အထိ မွတ္တမ္းအား သက္တမ္းတိုးထားလိုက္သည္။
ne: रेकर्डको म्याद %(expiry_date)sले बढाइएको छ।
nl: De vermelding is verlengd tot %(expiry_date)s.
no: Oppføringen er forlenget til %(expiry_date)s.
pa: ਇਹ ਰਿਕਾਰਡ %(expiry_date)s ਤਕ ਵਧਾ ਦਿੱਤਾ ਗਿਆ ਹੈ.
pl: Ważność wpisu została przedłużona do %(expiry_date)s.
pt_br: O registro foi prorrogado para %(expiry_date)s.
pt_pt: O registo foi prolongado até %(expiry_date)s.
ro: Înregistrarea a fost extinsă la %(expiry_date)s.
ru: Срок действия записи был продлен до %(expiry_date)s.
si: %(expiry_date)s දක්වා වාර්තාව දිගු කර ඇත.
sk: Platnosť záznamu bola predĺžená do %(expiry_date)s.
sl: Zapis je bil podaljšan do %(expiry_date)s.
sq: Afati i shfrytëzimit të raportit është shtyrë deri më %(expiry_date)s.
sr: Рок важења записа је продужен до %(expiry_date)s.
sv: Posten har förlängts till %(expiry_date)s.
sw: Rekodi imeongezewa muda hadi %(expiry_date)s.
ta: பதிவு %(expiry_date)s வரை நீட்டிக்கப்பட்டுள்ளது.
te: రికార్డ్ గడువు %(expiry_date)s వరకు పొడిగించబడింది.
th: ขยายเวลาบันทึกถึง %(expiry_date)s แล้ว
tr: Kayıt %(expiry_date)s tarihine kadar uzatıldı.
uk: Термін дії запису подовжено до %(expiry_date)s.
ur: ریکارڈ کو %(expiry_date)s تک وسیع کردیا گیا ہے۔
uz: Yozuv muddati %(expiry_date)sgacha uzaytirildi.
vi: Hồ sơ đã được gia hạn tới %(expiry_date)s.
zh_hk: 記錄有效期已延長至 %(expiry_date)s。
zu: Irekhodi linwetshelwe kumhla ka-%(expiry_date)s.
