Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: API Key Management
af: API-sleutelbestuur
am: የኤ ፒ አይ ቁልፍ አስተዳደር
ar: إدارة مفتاح واجهة برمجة التطبيقات
az: API Key İdarəetmə
bg: Управление на ключовете на приложния програмен интерфейс (API)
bn: এপিআই কী ম্যানেজমেন্ট
ca: Gestió de claus API
cs: Správa klíčů rozhraní API
da: Administration af API-nøgle
de: API-Schlüsselverwaltung
el: Διαχείριση κλειδιών API
es: Administración de clave de API
es_419: Administración de claves de API
et: API-võtme haldus
eu: APIaren gakoen kudeaketa
fa: ‏مدیریت کلید API
fi: Sovellusliittymäavaimen hallinnointi
fil: Pamamahala ng API Key
fr_ca: Gestion des clés d'API
gl: Xestión de claves de API
gu: API કી સંચાલન
he: ‏ניהול מפתחות API
hi: API कुंजी प्रबंधन
hr: Upravljanje ključevima API-ja
hu: API-kulcsok kezelése
hy: API բանալու կառավարում
id: Pengelolaan Kunci API
is: Umsjón með forritaskilalyklum
it: Gestione delle chiavi API
ja: API キーの管理
ka: API-ს გასაღებების მართვა
kk: API кілтін басқару
km: ការ​គ្រប់គ្រង​​សោ API
kn: API ಕೀ ನಿರ್ವಹಣೆ
ky: API ачкычын башкаруу
lo: ການຈັດການລະຫັດ API
lt: API raktų tvarkymas
lv: API atslēgu pārvaldība
mk: Управување со API клуч
ml: API കീ മാനേജുമെന്റ്
mn: API Түлхүүрийн удирдлага
mr: API की व्यवस्थापन
ms: Pengurusan Kunci API
my: API ကီး စီမံရန်
ne: API कि प्रबन्ध
nl: API-sleutelbeheer
no: API-nøkkeladministrasjon
pa: API ਕੁੰਜੀ ਪ੍ਰਬੰਧਨ
pl: Zarządzanie kluczami API
pt_br: Gerenciamento da chave de API
pt_pt: Gestão de Chaves de API
ro: Gestionarea cheilor API
ru: Управление ключами API
si: API යතුරු කළමනාකරණය
sk: Správa kľúčov API Key
sl: Upravljanje ključev API
sq: Menaxhimi i çelësit API
sr: Управљање API кључевима
sv: Hantera API-nycklar
sw: Usimamizi wa Ufunguo wa API
ta: API விசை மேலாண்மை
te: API కీ నిర్వహణ
th: การจัดการคีย์ API
tr: API Anahtarı Yönetimi
uk: Керування ключем API
ur: ‏API کلید کا نظم و نسق
uz: API kalitlarni boshqarish
vi: Quản lý khóa API
zh_hk: API 金鑰管理
zu: Ukuphatha kokhiye we-API

source: About 1 month (30 days) from now
af: Ongeveer 1 maand (30 dae) van nou af
am: ከአንድ ወር (30 ቀኖች) ገደማ በኋላ
ar: حوالي شهر واحد (30 يومًا) من الآن
az: Təxminən 1 ay (30 gün) sonra
bg: След около 1 месец (30 дни)
bn: এখন থেকে প্রায় ১ মাস (৩০ দিন)
ca: D'aquí a aproximadament un mes (30 dies)
cs: Za jeden měsíc (30 dnů) od dnešního dne
da: Omkring én måned (30 dage) fra nu
de: In ca. 1 Monat (30 Tagen)
el: Σε περίπου 1 μήνα (30 ημέρες) από τώρα
es: Aproximadamente un mes (30 días) a partir de hoy
es_419: Aproximadamente un mes (30 días) a partir de ahora
et: Umbes 1 kuu (30 päeva) tänasest
eu: 1 hilabete (30 egun) inguru barru
fa: تقریباً ۱ ماه (۳۰ روز) دیگر
fi: Noin kuukauden (30 päivän) kuluttua
fil: Humigit-kumulang 1 buwan (30 araw) mula ngayon
fr_ca: Dans environ un mois (30 jours) à compter d'aujourd'hui
gl: Aproximadamente 1 mes (30 días) a partir de agora
gu: હમણાંથી લગભગ 1 મહિનો (30 દિવસ)
he: כחודש (30 יום) מעכשיו
hi: अब से लगभग 1 महीने (30 दिन) में
hr: Oko 1 mjesec (30 dana) od sada
hu: Nagyjából 1 hónap (30 nap) múlva
hy: Մոտ 1 ամիս (30 օր) հետո
id: Sekitar 1 bulan (30 hari) dari sekarang
is: Eftir u.þ.b. einn mánuð (30 daga)
it: Circa un mese (30 giorni) da adesso
ja: 約 1 か月（30 日）後
ka: დაახლოებით კიდევ 1 თვე (30 დღე)
kk: Осы уақыттан бастап шамамен 1 ай (30 күн)
km: ប្រហែល​ ១​ខែ (៣០​ថ្ងៃ) ចាប់​ពី​ឥឡូវ​
kn: ಈಗಿನಿಂದ ಸುಮಾರು 1 ತಿಂಗಳು (30 ದಿನಗಳು)
ky: Азыркыдан тартып 1 айга (30 күнгө) чейин
lo: ປະມານ 1 ເດືອນ (30 ມື້) ຈາກຕອນນີ້
lt: Apie 1 mėnesį (30 dienų) nuo dabar
lv: Apmēram 1 mēneša (30 dienu) laikā no šī brīža
mk: Околу 1 месец (30 дена) од сега
ml: ഇപ്പോൾ മുതൽ ഏകദേശം 1 മാസം വരെ (30 ദിവസം)
mn: 1 сарын дараа(30 өдөр)
mr: आतापासून सुमारे 1 महिना (30 दिवस)
ms: Kira-kira 1 bulan (30 hari) dari sekarang
my: ယခုမှစ၍ တစ်လ(ရက်ပေါင်း ၃၀) ခန့် ။
ne: अहिलेबाट करिब १ महिना (३० दिन)
nl: Over ongeveer 1 maand (30 dagen)
no: Om 1 måned (30 dager) fra nå
pa: ਹੁਣ ਤੋਂ ਲੱਗਭੱਗ 1 ਮਹੀਨਾ (30 ਦਿਨ)
pl: Za około 1 miesiąc (30 dni) od teraz
pt_br: Daqui a aproximadamente um mês (30 dias)
pt_pt: Cerca de 1 mês (30 dias) a partir de agora
ro: Peste aproximativ o lună (30 de zile)
ru: 1 месяц (30 дней)
si: දැන් සිට මාස 1 ක් පමණ (දින 30 ක්)
sk: O 1 mesiac (30 dní) od dnešného dňa
sl: Približno en mesec (30 dni) od zdaj
sq: Rreth 1 muaj (30 ditë) nga sot
sr: Приближно 1 месец (30 дана) од данас
sv: Ungefär en månad (30 dagar) från i dag
sw: Kama mwezi 1 (siku 30) kutoka sasa
ta: இன்றிலிருந்து சுமார் 1 மாதம்(30 நாட்கள்)
te: ఇప్పటి నుండి సుమారు 1 నెల (30 రోజులు)
th: ประมาณ 1 เดือน (30 วัน) นับจากนี้
tr: Bugünden itibaren yaklaşık 1 ay (30 gün)
uk: Приблизно 1 місяць (30 днів) відтепер
ur: اب سے تقریباً 1 ماہ (30 دن)
uz: Taxminan 1 oy (30 kun) ichida
vi: Khoảng 1 tháng (30 ngày) kể từ bây giờ
zh_hk: 從現在起約 1 個月 (30 天) 後
zu: Cishe inyanga engu-1 (izinsuku ezingu-30) kusukela manje

source: About 1 year (360 days) from now
af: Ongeveer 1 jaar (360 dae) van nou af
am: ከአንድ ዓመት (365 ቀኖች) ገደማ በኋላ
ar: حوالي سنة واحدة (360 يومًا) من الآن
az: Təxminən 1 il (360 gün) sonra
bg: След около 1 година (360 дни)
bn: এখন থেকে প্রায় ১ বছর (৩৬০ দিন)
ca: D'aquí a aproximadament un any (360 dies)
cs: Za jeden rok (360 dnů) od dnešního dne
da: Omkring ét år (360 dage) fra nu
de: In ca. 1 Jahr (360 Tagen)
el: Σε περίπου 1 χρόνο (360 ημέρες) από τώρα
es: Aproximadamente un año (360 días) a partir de hoy
es_419: Aproximadamente un año (360 días) a partir de ahora
et: Umbes 1 aasta (360 päeva) tänasest
eu: 1 urte (360 egun) inguru barru
fa: تقریباً ۱ سال (۳۶۰ روز) دیگر
fi: Noin vuoden (360 päivän) kuluttua
fil: Humigit-kumulang 1 taon (360 araw) mula ngayon
fr_ca: Dans environ un an (360 jours) à compter d'aujourd'hui
gl: Aproximadamente 1 ano (360 días) a partir de agora
gu: હમણાંથી લગભગ 1 વર્ષ (360 દિવસ)
he: כשנה (360 יום) מעכשיו
hi: अब से लगभग 1 वर्ष (360 दिन) में
hr: Oko 1 godinu (360 dana) od sada
hu: Nagyjából 1 év (360 nap) múlva
hy: Մոտ 1 տարի (360 օր) հետո
id: Sekitar 1 tahun (360 hari) dari sekarang
is: Eftir u.þ.b. eitt ár (360 daga)
it: Circa un anno (360 giorni) da adesso
ja: 約 1 年（360 日）後
ka: დაახლოებით კიდევ 1 წელი (360 დღე)
kk: Осы уақыттан бастап шамамен 1 жыл (360 күн)
km: ប្រហែល​១​ឆ្នាំ​ (៣៦០​ថ្ងៃ) ចាប់​ពី​ឥឡូវ
kn: ಈಗಿನಿಂದ ಸುಮಾರು 1 ವರ್ಷ (360 ದಿನಗಳು)
ky: Азыркыдан тартып 1 жылга (360 күнгө) чейин
lo: ປະມານ 1 ປີ (360 ມື້) ຈາກຕອນນີ້
lt: Apie 1 metus (360 dienų) nuo dabar
lv: Apmēram 1 gada (360 dienu) laikā no šī brīža
mk: Околу 1 година (360 дена) од сега
ml: ഇപ്പോൾ മുതൽ ഏകദേശം 1 വർഷം വരെ (360 ദിവസം)
mn: 1 жилийн дараа (360 өдөр)
mr: आतापासून सुमारे 1 वर्ष (360 दिवस)
ms: Kira-kira 1 tahun (360 hari) dari sekarang
my: ယခုမှစ၍ တစ်နှစ်(ရက်ပေါင်း ၃၆၀) ခန့် ။
ne: अहिलेबाट करिब १ वर्ष (३६० दिन)
nl: Over ongeveer 1 jaar (360 dagen)
no: Om 1 år (360 dager) fra nå
pa: ਹੁਣ ਤੋਂ ਲੱਗਭੱਗ 1 ਸਾਲ (360 ਦਿਨ)
pl: Za około 1 rok (360 dni) od teraz
pt_br: Daqui a aproximadamente um ano (360 dias)
pt_pt: Cerca de 1 ano (360 dias) a partir de agora
ro: Peste aproximativ un an (360 de zile)
ru: 1 год (360 дней)
si: දැන් සිට වර්ෂ 1 ක් පමණ (දින 360 ක්)
sk: O 1 rok (360 dní) od dnešného dňa
sl: Približno eno leto (360 dni) od zdaj
sq: Rreth 1 vit (360 ditë) nga sot
sr: Приближно 1 годину (360 дана) од данас
sv: Ungefär ett år (360 dagar) från i dag
sw: Kama mwaka 1 (siku 360) kutoka sasa
ta: இன்றிலிருந்து சுமார் 1 ஆண்டு(360 நாட்கள்)
te: ఇప్పటి నుండి సుమారు 1 సంవత్సరం (360 రోజులు)
th: ประมาณ 1 ปี (360 วัน) นับจากนี้
tr: Bugünden itibaren yaklaşık 1 yıl (360 gün)
uk: Приблизно 1 рік (360 днів) відтепер
ur: اب سے تقریباً 1 سال (360 دن)
uz: Taxminan 1 yil (360 kun) ichida
vi: Khoảng 1 năm (360 ngày) kể từ bây giờ
zh_hk: 從現在起約 1 年 (360 天) 後
zu: Cishe unyaka ongu-1 (izinsuku ezingu-360) kusukela manje

source: About 2 months (60 days) from now
af: Ongeveer 2 maande (60 dae) van nou af
am: ከሁለት ወር (60 ቀኖች) ገደማ በኋላ
ar: حوالي شهرين (60 يومًا) من الآن
az: Təxminən 2 ay (60 gün) sonra
bg: След около 2 месеца (60 дни)
bn: এখন থেকে প্রায় ২ মাস (৬০ দিন)
ca: D'aquí a aproximadament dos mesos (60 dies)
cs: Za dva měsíce (60 dnů) od dnešního dne
da: Omkring to måneder (60 dage) fra nu
de: In ca. 2 Monaten (60 Tagen)
el: Σε περίπου 2 μήνες (60 ημέρες) από τώρα
es: Aproximadamente dos meses (60 días) a partir de hoy
es_419: Aproximadamente dos meses (60 días) a partir de ahora
et: Umbes 2 kuud (60 päeva) tänasest
eu: 2 hilabete (60 egun) inguru barru
fa: تقریباً ۲ ماه (۶۰ روز) دیگر
fi: Noin kahden kuukauden (60 päivän) kuluttua
fil: Humigit-kumulang 2 buwan (60 araw) mula ngayon
fr_ca: Dans environ deux mois (60 jours) à compter d'aujourd'hui
gl: Aproximadamente 2 meses (60 días) a partir de agora
gu: હમણાંથી લગભગ 2 મહિના (60 દિવસ)
he: כחודשיים (60 יום) מעכשיו
hi: अब से लगभग 2 महीने (60 दिन) में
hr: Oko 2 mjeseca (60 dana) od sada
hu: Nagyjából 2 hónap (60 nap) múlva
hy: Մոտ 2 ամիս (60 օր) հետո
id: Sekitar 2 bulan (60 hari) dari sekarang
is: Eftir u.þ.b. tvo mánuði (60 daga)
it: Circa due mesi (60 giorni) da adesso
ja: 約 2 か月（60 日）後
ka: დაახლოებით კიდევ 2 თვე (60 დღე)
kk: Осы уақыттан бастап шамамен 2 ай (60 күн)
km: ប្រហែល​​២​ខែ (៦០​ថ្ងៃ) ចាប់​ពី​ឥឡូវ
kn: ಈಗಿನಿಂದ ಸುಮಾರು 2 ತಿಂಗಳು (60 ದಿನಗಳು)
ky: Азыркыдан тартып 2 айга (60 күнгө) чейин
lo: ປະມານ 2 ເດືອນ (60 ມື້) ຈາກຕອນນີ້
lt: Apie 2 mėnesius (60 dienų) nuo dabar
lv: Apmēram 2 mēnešu (60 dienu) laikā no šī brīža
mk: Околу 2 месеци (60 дена) од сега
ml: ഇപ്പോൾ മുതൽ ഏകദേശം 2 മാസം വരെ (60 ദിവസം)
mn: 2 сарын дараа (60 өдөр)
mr: आतापासून सुमारे 2 महिने (60 दिवस)
ms: Kira-kira 2 bulan (60 hari) dari sekarang
my: ယခုမှစ၍ နှစ်လ (ရက်ပေါင်း ၆၀) ခန့် ။
ne: अहिलेबाट करिब २ महिना (६० दिन)
nl: Over ongeveer 2 maanden (60 dagen)
no: Om 2 måneder (60 dager) fra nå
pa: ਹੁਣ ਤੋਂ ਲੱਗਭੱਗ 2 ਮਹੀਨੇ (60 ਦਿਨ)
pl: Za około 2 miesiące (60 dni) od teraz
pt_br: Daqui a aproximadamente dois meses (60 dias)
pt_pt: Cerca de 2 meses (60 dias) a partir de agora
ro: Peste aproximativ 2 luni (60 de zile)
ru: 2 месяца (60 дней)
si: දැන් සිට මාස 2 ක් පමණ (දින 60 ක්)
sk: O 2 mesiace (60 dní) od dnešného dňa
sl: Približno dva meseca (60 dni) od zdaj
sq: Rreth 2 muaj (60 ditë) nga sot
sr: Приближно 2 месеца (60 дана) од данас
sv: Ungefär två månader (60 dagar) från i dag
sw: Kama miezi 2 (siku 60) kutoka sasa
ta: இன்றிலிருந்து சுமார் 2 மாதம்(60 நாட்கள்)
te: ఇప్పటి నుండి సుమారు 2 నెలలు (60 రోజులు)
th: ประมาณ 2 เดือน (60 วัน) นับจากนี้
tr: Bugünden itibaren yaklaşık 2 ay (60 gün)
uk: Приблизно 2 місяці (60 днів) відтепер
ur: اب سے تقریباً 2 ماہ (60 دن)
uz: Taxminan 2 oy (60 kun) ichida
vi: Khoảng 2 tháng (60 ngày) kể từ bây giờ
zh_hk: 從現在起約 2 個月 (60 天) 後
zu: Cishe izinyanga ezingu-2 (izinsuku ezingu-60) kusukela manje

source: About 3 months (90 days) from now
af: Ongeveer 3 maande (90 dae) van nou af
am: ከ3 ወር (90 ቀኖች) ገደማ በኋላ
ar: حوالي 3 أشهر (90 يومًا) من الآن
az: Təxminən 3 ay (90 gün) sonra
bg: След около 3 месеца (90 дни)
bn: এখন থেকে প্রায় ৩ মাস ( ৯০ দিন)
ca: D'aquí a aproximadament tres mesos (90 dies)
cs: Za tři měsíce (90 dnů) od dnešního dne
da: Omkring tre måneder (90 dage) fra nu
de: In ca. 3 Monaten (90 Tagen)
el: Σε περίπου 3 μήνες (90 ημέρες) από τώρα
es: Aproximadamente tres meses (90 días) a partir de hoy
es_419: Aproximadamente tres meses (90 días) a partir de ahora
et: Umbes 3 kuud (90 päeva) tänasest
eu: 3 hilabete (90 egun) inguru barru
fa: تقریباً ۳ ماه (۹۰ روز) دیگر
fi: Noin kolmen kuukauden (90 päivän) kuluttua
fil: Humigit-kumulang 3 buwan (90 araw) mula ngayon
fr_ca: Dans environ trois mois (90 jours) à compter d'aujourd'hui
gl: Aproximadamente 3 meses (90 días) a partir de agora
gu: હમણાંથી લગભગ 3 મહિના (90 દિવસ)
he: כשלושה חודשים (90 יום) מעכשיו
hi: अब से लगभग 3 महीने (90 दिन) में
hr: Oko 3 mjeseca (90 dana) od sada
hu: Nagyjából 3 hónap (90 nap) múlva
hy: Մոտ 3 ամիս (90 օր) հետո
id: Sekitar 3 bulan (90 hari) dari sekarang
is: Eftir u.þ.b. þrjá mánuði (90 daga)
it: Circa tre mesi (90 giorni) da adesso
ja: 約 3 か月（90 日）後
ka: დაახლოებით კიდევ 3 თვე (90 დღე)
kk: Осы уақыттан бастап шамамен 3 ай (90 күн)
km: ប្រហែល​​៣​ខែ (៩០​ថ្ងៃ) ចាប់​ពី​ឥឡូវ
kn: ಈಗಿನಿಂದ ಸುಮಾರು 3 ತಿಂಗಳು (90 ದಿನಗಳು)
ky: Азыркыдан тартып 3 айга (90 күнгө)чейин
lo: ປະມານ 3 ເດືອນ (90 ມື້) ຈາກຕອນນີ້
lt: Apie 3 mėnesius (90 dienų) nuo dabar
lv: Apmēram 3 mēnešu (90 dienu) laikā no šī brīža
mk: Околу 3 месеци (90 дена) од сега
ml: ഇപ്പോൾ മുതൽ ഏകദേശം 3 മാസം വരെ (90 ദിവസം)
mn: 3 сарын дараа (90 өдөр)
mr: आतापासून सुमारे 3 महिने (90 दिवस)
ms: Kira-kira 3 bulan (90 hari) dari sekarang
my: ယခုမွစ၍ သံုးလ(ရက္ေပါင္း ၉၀) ခန္ ့။
ne: अहिलेबाट करिब ३ महिना (९० दिन)
nl: Over ongeveer 3 maanden (90 dagen)
no: Om 3 måneder (90 dager) fra nå
pa: ਹੁਣ ਤੋਂ ਲੱਗਭੱਗ 3 ਮਹੀਨੇ (90 ਦਿਨ)
pl: Za około 3 miesiące (90 dni) od teraz
pt_br: Daqui a aproximadamente três meses (90 dias)
pt_pt: Cerca de 3 meses (90 dias) a partir de agora
ro: Peste aproximativ 3 luni (90 de zile)
ru: 3 месяца (90 дней)
si: දැන් සිට මාස 3 ක් පමණ (දින 90 ක්)
sk: O 3 mesiace (90 dní) od dnešného dňa
sl: Približno tri mesece (90 dni) od zdaj
sq: Rreth 3 muaj (90 ditë) nga sot
sr: Приближно 3 месеца (90 дана) од данас
sv: Ungefär tre månader (90 dagar) från i dag
sw: Kama miezi 3 (siku 90) kutoka sasa
ta: இன்றிலிருந்து சுமார் 3 மாதம்(90 நாட்கள்)
te: ఇప్పటి నుండి సుమారు 3 నెలలు (90 రోజులు)
th: ประมาณ 3 เดือน (90 วัน) นับจากนี้
tr: Bugünden itibaren yaklaşık 3 ay (90 gün)
uk: Приблизно 3 місяці (90 днів) відтепер
ur: اب سے تقریباً 3 ماہ (90 دن)
uz: Taxminan 3 oy (90 kun) ichida
vi: Khoảng 3 tháng (90 ngày) kể từ bây giờ
zh_hk: 從現在起約 3 個月 (90 天) 後
zu: Cishe izinyanga ezingu-3 (izinsuku ezingu-90) kusukela manje

source: About 6 months (180 days) from now
af: Ongeveer 6 maande (180 dae) van nou af
am: ከ6 ወር (180 ቀኖች) ገደማ በኋላ
ar: حوالي 6 أشهر (180 يومًا) من الآن
az: Təxminən 6 ay (180 gün) sonra
bg: След около 6 месеца (180 дни)
bn: এখন থেকে প্রায় ৬ মাস ( ১৮০ দিন)
ca: D'aquí a aproximadament sis mesos (180 dies)
cs: Za šest měsíců (180 dnů) od dnešního dne
da: Omkring seks måneder (180 dage) fra nu
de: In ca. 6 Monaten (180 Tagen)
el: Σε περίπου 6 μήνες (180 ημέρες) από τώρα
es: Aproximadamente seis meses (180 días) a partir de hoy
es_419: Aproximadamente seis meses (180 días) a partir de ahora
et: Umbes 6 kuud (180 päeva) tänasest
eu: 6 hilabete (180 egun) inguru barru
fa: تقریباً ۶ ماه (۱۸۰ روز) دیگر
fi: Noin kuuden kuukauden (180 päivän) kuluttua
fil: Humigit-kumulang 6 na buwan (180 araw) mula ngayon
fr_ca: Dans environ six mois (180 jours) à compter d'aujourd'hui
gl: Aproximadamente 6 meses (180 días) a partir de agora
gu: હમણાંથી લગભગ 6 મહિના (180 દિવસ)
he: כשישה חודשים (180 יום) מעכשיו
hi: अब से लगभग 6 महीने (180 दिन) में
hr: Oko 6 mjeseci (180 dana) od sada
hu: Nagyjából 6 hónap (180 nap) múlva
hy: Մոտ 6 ամիս (180 օր) հետո
id: Sekitar 6 bulan (180 hari) dari sekarang
is: Eftir u.þ.b. sex mánuði (180 daga)
it: Circa sei mesi (180 giorni) da adesso
ja: 約 6 か月（180 日）後
ka: დაახლოებით კიდევ 6 თვე (180 დღე)
kk: Осы уақыттан бастап шамамен 6 ай (180 күн)
km: ប្រហែល​​៦​ខែ (១៨០​ថ្ងៃ) ចាប់​ពី​ឥឡូវ
kn: ಈಗಿನಿಂದ ಸುಮಾರು 6 ತಿಂಗಳು (180 ದಿನಗಳು)
ky: Азыркыдан тартып 6 айга (180 күнгө) чейин
lo: ປະມານ 6 ເດືອນ (180 ມື້) ຈາກຕອນນີ້
lt: Apie 6 mėnesius (180 dienų) nuo dabar
lv: Apmēram 6 mēnešu (180 dienu) laikā no šī brīža
mk: Околу 6 месеци (180 дена) од сега
ml: ഇപ്പോൾ മുതൽ ഏകദേശം 6 മാസം വരെ (180 ദിവസം)
mn: 6 сарын дараа (180 өдөр)
mr: आतापासून सुमारे 6 महिने (180 दिवस)
ms: Kira-kira 6 bulan (180 hari) dari sekarang
my: ယခုမွစ၍ ေျခာက္လ(ရက္ေပါင္း ၁၈၀) ခန္ ့။
ne: अहिलेबाट करिब ६ महिना (१८० दिन)
nl: Over ongeveer 6 maanden (180 dagen)
no: Om 6 måneder (180 dager) fra nå
pa: ਹੁਣ ਤੋਂ ਲੱਗਭੱਗ 6 ਮਹੀਨੇ (180 ਦਿਨ)
pl: Za około 6 miesięcy (180 dni) od teraz
pt_br: Daqui a aproximadamente seis meses (180 dias)
pt_pt: Cerca de 6 meses (180 dias) a partir de agora
ro: Peste aproximativ 6 luni (180 de zile)
ru: 6 месяцев (180 дней)
si: දැන් සිට මාස 6 ක් පමණ (දින 180 ක්)
sk: O 6 mesiacov (180 dní) od dnešného dňa
sl: Približno šest mesecev (180 dni) od zdaj
sq: Rreth 6 muaj (180 ditë) nga sot
sr: Приближно 6 месеци (180 дана) од данас
sv: Ungefär sex månader (180 dagar) från i dag
sw: Kama miezi 6 (siku 180) kutoka sasa
ta: இன்றிலிருந்து சுமார் 6 மாதம்(180 நாட்கள்)
te: ఇప్పటి నుండి సుమారు 6 నెలలు (180 రోజులు)
th: ประมาณ 6 เดือน (180 วัน) นับจากนี้
tr: Bugünden itibaren yaklaşık 6 ay (180 gün)
uk: Приблизно 6 місяців (180 днів) відтепер
ur: اب سے تقریباً 6 ماہ (180 دن)
uz: Taxminan 6 oy (180 kun) ichida
vi: Khoảng 6 tháng (180 ngày) kể từ bây giờ
zh_hk: 從現在起約 6 個月 (180 天) 後
zu: Cishe izinyanga ezingu-6 (izinsuku ezingu-180) kusukela manje

source: About Google Person Finder
af: Meer oor Google Persoonsoeker
am: ስለ Google ሰው ማግኛ
ar: ‏حول الباحث عن الأشخاص من Google
az: Google Person Finder haqqında
bg: Всичко за Google Търсене на хора при бедствия
bn: Google ব্যক্তি সার্চ সম্পর্কে
ca: Sobre el Cercador de persones de Google
cs: O Vyhledávači ztracených osob Google
da: Om Google Person Finder
de: Über Google Vermisstensuche
el: Σχετικά με τον Εντοπισμό ατόμων Google
es: Acerca del Localizador de personas de Google
es_419: Acerca de Google Person Finder
et: Teave Google'i isikuotsingu kohta
eu: Google Person Finder zerbitzuari buruz
fa: ‏درباره Google Person Finder
fi: Tietoja Google Person Finderista
fil: Tungkol sa Google Person Finder
fr_ca: À propos du service Recherche de personnes de Google
gl: Acerca do Localizador de persoas de Google
gu: Google વ્યક્તિ શોધક વિશે
he: ‏מידע על הכלי של Google לאיתור אנשים
hi: Google के ज़रिए अपनों की खोज-खबर के बारे में
hr: O usluzi Google Person Finder
hu: A Google Személykeresőről
hy: Google Մարդկանց որոնման մասին
id: Tentang Google Person Finder
is: Um Google persónuleit
it: Informazioni su Google Person Finder
ja: Google パーソンファインダーについて
ka: Google-ის დაკარგული ადამიანების ძებნის სერვისის შესახებ
kk: Google Адам Іздеу қызметі туралы
km: អំពី​ស្វែង​រក​មនុស្ស​ Google
kn: Google ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ ಬಗ್ಗೆ
ky: Google Киши Издегич тууралуу
lo: ກ່ຽວກັບ Google Person Finder
lt: Apie „Google“ žmonių ieškojimo priemonę
lv: Par Google personu meklētāju
mk: За „Пронаоѓач на лица на Google“
ml: Google ആളെ കണ്ടെത്തലിനേക്കുറിച്ച്
mn: Google Хүн Хайгчийн тухай
mr: Google व्यक्ती शोधक विषयी
ms: Mengenai Pencari Orang Google
my: Google Person Finder အကြောင်း။
ne: Google Person Finder को बारे
nl: Over Google Personen zoeken
no: Om Google Personsøk
pa: 'Google ਵਿਅਕਤੀ ਖੋਜੀ' ਬਾਰੇ
pl: O Lokalizatorze osób Google
pt_br: Sobre o Google Person Finder
pt_pt: Sobre o Localizador de Pessoas Google
ro: Despre Google Person Finder
ru: О сервисе
si: Google පුද්ගල සෙවුම පිළිබඳ
sk: O službe Hľadanie ľudí Google
sl: O Googlovem iskalniku oseb
sq: Rreth apl. "Gjetësi i Personave i Google"
sr: О Google тражењу особа
sv: Om Google Person Finder
sw: Kuhusu Tovuti ya Kutafuta Waliopotea kutoka Google
ta: Google நபர் கண்டுபிடிப்பான் அறிமுகம்
te: Google వ్యక్తి శోధిని పరిచయం
th: เกี่ยวกับ Google Person Finder
tr: Google Kişi Bulucu Hakkında
uk: Про Службу пошуку людей Google
ur: ‏Google Person Finder کے بارے میں
uz: "Google odam izlovchi" xizmati haqida
vi: Giới thiệu về Công cụ tìm kiếm người thân của Google
zh_hk: 關於 Google 尋人工具
zu: Mayelana ne-Google Person Finder

source: About You
bn: আপনার সম্পর্কে
hi: आपके बारे में जानकारी
pa: ਤੁਹਾਡੇ ਬਾਰੇ
zh_hk: 關於您

source: Added a record for: %(person_name)s
af: Het 'n rekord bygevoeg vir: %(person_name)s
am: ሪከርድ ታክሏል ለ፦ %(person_name)s
ar: إضافة سجّل لـ: %(person_name)s
az: %(person_name)s üçün yazı əlavə edilib
bg: Добавен бе запис за %(person_name)s
bn: %(person_name)s এর একটি রেকর্ড যোগ করা হয়েছে
ca: S'ha afegit un registre per a: %(person_name)s
cs: K osobě %(person_name)s byl přidán záznam
da: Der blev tilføjet en registrering for: %(person_name)s
de: Datensatz hinzugefügt für: %(person_name)s
el: Προστέθηκε εγγραφή για: %(person_name)s
es: Se ha añadido un registro para %(person_name)s
es_419: Se agregó un registro para %(person_name)s
et: Lisati kirje isiku %(person_name)s kohta
eu: Informazioa gehitu da honi buruz: %(person_name)s
fa: سابقه‌ای برای %(person_name)s اضافه کرد
fi: Lisätty tietue henkilölle %(person_name)s
fil: Nagdagdag ng record para sa: %(person_name)s
fr_ca: A ajouté un dossier pour : %(person_name)s
gl: Engadiuse un rexistro para: %(person_name)s
gu: આ માટે રેકોર્ડ ઉમેર્યો: %(person_name)s
he: נוספה רשומה עבור: %(person_name)s
hi: इसके लिए एक रिकॉर्ड जोड़ा गया: %(person_name)s
hr: Dodan je zapis za osobu: %(person_name)s
hu: Bejegyzés hozzáadása a következőhöz: %(person_name)s
hy: %(person_name)s-ի համար գրառում է ավելացվել
id: Menambahkan catatan untuk: %(person_name)s
is: Bætti færslu við fyrir: %(person_name)s
it: È stato aggiunto un record per: %(person_name)s
ja: %(person_name)s さんの記録を追加しました
ka: „%(person_name)s“-ის ჩანაწერი დამატებულია
kk: %(person_name)s жөнінде жазба енгізілді
km: បាន​បញ្ចូលកំណត់ត្រា​សម្រាប់៖ %(person_name)s
kn: ಇದಕ್ಕೆ ರೆಕಾರ್ಡ್‌ ಸೇರಿಸಲಾಗಿದೆ: %(person_name)s
ky: %(person_name)s жөнүндө жазуу кошулду
lo: ເພີ່ມບັນທຶກສຳລັບ: %(person_name)s ແລ້ວ
lt: Pridėtas įrašas, susijęs su: %(person_name)s
lv: Pievienots ieraksts par: %(person_name)s
mk: Додаден е запис за: %(person_name)s
ml: ഇതിന് ഒരു രേഖ ചേർത്തു: "%(person_name)s"
mn: %(person_name)s-д бичлэг нэмсэн
mr: यासाठी एक नोंद जोडली: %(person_name)s
ms: Tambahkan rekod untuk: %(person_name)s
my: ဤပုဂ္ဂိုလ်အတွက် မှတ်တမ်းတစ်ခု ထည့်ထားပါသည်− %(person_name)s
ne: %(person_name)s को रेकर्ड थपियो
nl: Vermelding toegevoegd voor: %(person_name)s
no: La til en oppføring for %(person_name)s
pa: ਇਸਦੇ ਲਈ ਇੱਕ ਰਿਕਾਰਡ ਸ਼ਾਮਲ ਕੀਤਾ: %(person_name)s
pl: Dodano wpis o osobie %(person_name)s
pt_br: Registro adicionado de: %(person_name)s
pt_pt: Um registo adicionado para: %(person_name)s
ro: Ați adăugat o înregistrare pentru %(person_name)s
ru: Добавлена запись о человеке "%(person_name)s"
si: මෙම පුද්ගලයා සඳහා එක් කළ වාර්තාව: %(person_name)s
sk: Pridaný záznam osoby %(person_name)s
sl: Dodan zapis za osebo %(person_name)s
sq: U shtua një regjistrim për: %(person_name)s
sr: Додали сте запис за: %(person_name)s
sv: En post har lagts till för: %(person_name)s
sw: Umeongeza rekodi ya: %(person_name)s
ta: %(person_name)sக்கான பதிவு சேர்க்கப்பட்டது
te: వీరి కోసం రికార్డ్ జోడించబడింది: %(person_name)s
th: ได้เพิ่มบันทึกสำหรับ: %(person_name)s
tr: %(person_name)s için kayıt eklendi
uk: Додано запис: %(person_name)s
ur: اس کیلئے ایک ریکارڈ شامل کر دیا گیا: %(person_name)s
uz: %(person_name)s haqida yozuv qo‘shildi
vi: Đã thêm bản ghi cho: %(person_name)s
zh_hk: 已新增%(person_name)s的記錄

source: Age
af: Ouderdom
am: እድሜ
ar: العمر
az: Yaş
bg: Възраст
bn: বয়স
ca: Edat
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
es_419: Edad
et: Vanus
eu: Adina
fa: سن
fi: Ikä
fil: Edad
fr_ca: Âge
gl: Idade
gu: ઉંમર
he: גיל
hi: आयु
hr: Dob
hu: Kor
hy: Տարիքը
id: Usia
is: Aldur
it: Età
ja: 年齢
ka: ასაკი
kk: Жасы
km: អាយុ
kn: ವಯಸ್ಸು
ky: Жашы
lo: ອາຍຸ
lt: Amžius
lv: Vecums
mk: Возраст
ml: പ്രായം
mn: Нас
mr: वय
ms: Umur
my: အသက်
ne: उमेर
nl: Leeftijd
no: Alder
pa: ਉਮਰ
pl: Wiek
pt_br: Idade
pt_pt: Idade
ro: Vârstă
ru: Возраст
si: වයස
sk: Vek
sl: Starost
sq: Mosha
sr: Узраст
sv: Ålder
sw: Umri
ta: வயது
te: వయస్సు
th: อายุ
tr: Yaş
uk: Вік
ur: عمر
uz: Yosh
vi: Tuổi
zh_hk: 年齡
zu: Ubudala
