Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: By marking this note as spam, you will make it hidden by default. It will still be a part of the record, but will require an extra click to view the contents of the note. Users will also be able to remove the spam mark from this note.
af: As jy hierdie nota as strooipos merk, sal jy dit by verstek versteek. Dit sal steeds deel van die rekord wees, maar sal 'n ekstra klik vereis om die inhoud van die nota te bekyk. Gebruikers sal ook die strooiposmerk van hierdie nota af kan verwyder.
am: በዚህ ማስታወሻ ላይ አይፈለጌ መልዕክት የሚል ምልክት በማድረግ በነባሪ እንዲደበቅ ያደርጉታል። አሁንም የመዝገቡ አካል ይሆናል ፣ ነገር ግን የማስታወሻውን ይዘት ለማየት አንድ ተጨማሪ ጠቅታ ያስፈልገዋል። እንዲሁም ተጠቃሚዎች የአይፈለጌ መልዕክት ምልክቱን ከዚህ ማስታወሻ ማስወገድ ይችላሉ።
ar: يعني وضع علامة على هذه الملاحظة بأنها غير مرغوب فيها، أنه سيتم إخفاؤها بشكل افتراضي. وستظل جزءًا من السجل إلا أنها ستتطلب نقرة إضافية لعرض محتويات الملاحظة. وسيتمكن المستخدمون أيضًا من إزالة علامة "غير مرغوب فيها" من هذه الملاحظة.
az: Bu notu spam kimi işarələməklə, defolt olaraq gizlədəcəksiniz. Bu hələ də qeydin bir hissəsi olacaq, lakin qeydin məzmununa baxmaq üçün əlavə bir klik tələb edəcək. Həmçinin istifadəçilər bu notdan spam işarəsini silə biləcək.
bg: Като означите тази бележка като спам, ще я направите скрита по подразбиране. Тя ще продължи да е част от записа, но за преглед на съдържанието й ще е необходимо допълнително кликване. Потребителите също ще могат да премахнат означаването й като спам.
bn: এই নোটটি স্প্যাম হিসেবে চিহ্নিত করার মাধ্যমে, ডিফল্টভাবে আপনি এটিকে লুকাবেন৷ এটি তখনও রেকর্ডের অংশ থাকবে, কিন্তু নোটটির কন্টেন্ট দেখতে একটি অতিরিক্ত ক্লিক করতে হবে৷ এছাড়া ব্যবহারকারীরাও এই নোটটি থেকে স্প্যাম চিহ্নটি সরাতে পারবেন৷
ca: Si marqueu aquesta nota com a correu brossa, fareu que s'amagui de manera predeterminada. Continuarà sent part del registre, però caldrà fer un clic addicional per veure el contingut de la nota. Els usuaris també podran suprimir la marca de correu brossa de la nota.
cs: Pokud tuto poznámku označíte jako spam, bude ve výchozím nastavení skryta. I nadále bude součástí záznamu, ale k zobrazení obsahu poznámky bude potřeba další kliknutí. Uživatelé také budou moci označení této poznámky jako spam odebrat.
da: Ved at markere denne note som spam skjuler du den som standard. Den vil stadig være en del af journalen, men der skal klikkes på noten for at se indholdet. Brugere vil også kunne fjerne spammarkeringen fra denne note.
de: Wenn Sie diese Notiz als Spam markieren, wird sie standardmäßig ausgeblendet. Sie ist weiterhin mit dem Datensatz verknüpft, aber sie muss zusätzlich angeklickt werden, um den Inhalt sichtbar zu machen. Nutzer können die Spam-Markierung für diese Notiz aufheben.
el: Επισημαίνοντας αυτήν τη σημείωση ως ανεπιθύμητη, θα γίνει απόκρυψή της από προεπιλογή. Θα εξακολουθεί να αποτελεί μέρος της εγγραφής, αλλά θα απαιτείται ένα επιπλέον κλικ για την προβολή του περιεχομένου της σημείωσης. Οι χρήστες θα έχουν επίσης τη δυνατότητα να καταργούν την επισήμανση αυτής της σημείωσης ως ανεπιθύμητης.
es: Al marcar esta nota como spam, se ocultará de forma predeterminada. Seguirá formando parte del registro, pero será necesario hacer más de un clic para ver los contenidos de la nota. Los usuarios también podrán eliminar la marca de spam de la nota.
es_419: Si la marcas como spam, esta nota se ocultará como configuración predeterminada. Continuará siendo parte del registro, pero será necesario hacer un clic adicional para ver su contenido. Los usuarios también podrán eliminar la marca de spam de esta nota.
et: Kui märgite selle märkme rämpspostiks, siis muutub see vaikimisi peidetuks. See on endiselt kirje osa, kuid märkme sisu vaatamiseks tuleb teha üks lisaklikk. Kasutajad saavad ka märkmelt rämpsposti märgi eemaldada.
eu: Oharra spam gisa markatzen baduzu, ezkutatu egingo da lehenespenez. Erregistroan egoten jarraituko du, baina klik bat gehiago egin beharko da oharraren edukia ikusteko. Erabiltzaileek, bestalde, oharraren spam-marka kendu ahal izango dute.
fa: با علامت‌گذاری این یادداشت به عنوان هرزنامه، آن را به‌طور پیش‌فرض پنهان می‌کنید. این یادداشت همچنان بخشی از سابقه خواهد ماند، اما مشاهده محتوای آن به یک کلیک اضافه نیاز دارد. همچنین کاربران قادر خواهند بود علامت هرزنامه را از این یادداشت بردارند.
fi: Merkitsemällä tämän muistiinpanon roskasisällöksi piilotat sen oletusarvoisesti. Se on silti osa tallennetta, mutta vaatii ylimääräisen klikkauksen, jotta muistiinpanon sisällön voi nähdä. Käyttäjät voivat myös poistaa roskasisältömerkinnän tästä muistiinpanosta.
fil: Sa pamamagitan ng pagmarka sa talang ito bilang spam, gagawin mo itong nakatago bilang default. Magiging bahagi pa rin ito ng talaan, ngunit mangangailangan ng dagdag na pag-click upang tingnan ang mga nilalaman ng tala. Magkakaroon din ng kakayahan ang mga user na alisin ang marka ng spam mula sa talang ito.
fr_ca: Si vous marquez cette note comme indésirable, elle sera masquée par défaut. Elle sera toujours associée à l'avis de recherche, mais il faudra cliquer dessus pour en afficher le contenu. Les utilisateurs pourront également supprimer l'indication de pourriel associée à la note.
gl: Ao marcar esta nota como spam, ocultarase de xeito predeterminado. Seguirá a formar parte do rexistro, pero será necesario facer un clic adicional para ver o contido da nota. Os usuarios tamén poderán eliminar a marca de spam desta nota.
gu: આ નોંધને સ્પામ તરીકે ચિહ્નિત કરીને, તમે તેને ડિફોલ્ટ રૂપે છુપાયેલી બનાવશો. તે હજી પણ રેકોર્ડનો ભાગ હશે, પરંતુ નોંધની સામગ્રીઓ જોવા માટે વધારાની ક્લિકની જરૂર પડશે. વપરાશકર્તાઓ આ નોંધમાંથી સ્પામ ચિહ્ન દૂર કરવામાં પણ સમર્થ હશે.
he: על ידי סימון ההערה הזו כספאם, ההערה תהפוך למוסתרת כברירת מחדל. ההערה עדיין תהיה חלק מהרשומה, אך תידרש לחיצה נוספת כדי להציג את תוכן ההערה. משתמשים יוכלו גם להסיר את הסימון כספאם מההערה הזו.
hi: इस नोट को स्पैम के तौर पर मार्क करके, आप इसे डिफ़ॉल्ट रूप से छिपा हुआ बना देंगे. इसके बाद भी यह रिकॉर्ड का हिस्सा बना रहेगा, लेकिन इसमें नोट की सामग्रियां देखने के लिए एक बार ज़्यादा क्लिक करना होगा. उपयोगकर्ता भी इस नोट से स्पैम का निशान हटा पाएंगे.
hr: Ako označite tu bilješku kao neželjeni sadržaj, bit će skrivena prema zadanim postavkama. I dalje će biti dio zapisa, no za prikazivanje njezina sadržaja bit će potreban dodatni klik. Korisnici će također moći ukloniti oznaku neželjenog sadržaja s te poruke.
hu: Ha spamként jelöli meg a jegyzetet, azzal alapértelmezés szerint el is rejti. A jegyzet továbbra is a bejegyzés része marad, de egy külön kattintásra lesz szükség a tartalmának a megtekintéséhez. A felhasználóknak lehetőségük lesz eltávolítani a spam jelölést a jegyzetről.
hy: Այս գրառումը լցոն նշելով` այն ըստ կանխադրման կթաքցվի: Այն կմնա որպես գրառման մաս, սակայն նշման բովանդակությունը կարդալու համար անհրաժեշտ կլինի լրացուցիչ սեղմել: Օգտատերերը նաև կկարողանան հեռացնել լցոնի պիտակը այս նշումից:
id: Dengan menandai catatan ini sebagai spam, Anda akan membuatnya tersembunyi secara default. Catatan ini masih menjadi bagian dari rekaman, tapi akan memerlukan klik tambahan untuk menampilkan konten catatan. Pengguna juga dapat menghapus tanda spam dari catatan ini.
is: Með því að merkja þessa athugasemd sem ruslefni felurðu hana sjálfgefið. Hún verður enn hluti af færslunni en þörf er á viðbótarsmelli til að skoða innihald athugasemdarinnar. Notendur munu einnig geta fjarlægt ruslmerkinguna af athugasemdinni.
it: Se contrassegni questa nota come spam, la nasconderai per impostazione predefinita. Farà ancora parte del record, ma richiederà un clic in più per mostrare i contenuti della nota. Gli utenti potranno inoltre rimuovere l'indicatore di spam da questa nota.
ja: このメモをスパムとして登録すると、このメモはデフォルトで非表示になります。引き続き記録の一部として保存されますが、このメモの内容を表示するには追加のクリックが必要になります。ユーザーはこのメモのスパム登録を解除することもできます。
ka: სპამად მონიშვნით ნაგულისხმევად მოხდება ამ შენიშვნის დამალვა. ის დარჩება ჩანაწერის ნაწილად, მაგრამ შენიშვნის კონტენტის სანახავად საჭირო იქნება კიდევ ერთი დაწკაპუნება. აგრეთვე მომხმარებლები შეძლებენ ამ შენიშვნიდან სპამის ნიშნის მოშორებას.
kk: Бұл жазбаны спам ретінде белгілесеңіз, бастапқы параметр бойынша жазба жасырын болады. Бұл әлі де деректің бір бөлігі болып табылады, бірақ жазбаның мазмұнын көру үшін оны жеке басу қажет болады. Пайдаланушыларға да бұл жазбаның спам белгісін алып тастауға болады.
km: ដោយ​សម្គាល់​ចំណាំ​នេះ​ថា​ជា​សារ​ឥត​បាន​ការ​ អ្នក​​នឹង​ធ្វើ​ឱ្យ​វា​បាន​លាក់​ដោយ​លំនាំ​ដើម​។ វា​នឹង​នៅ​តែ​ជា​ផ្នែក​មួយ​នៃ​កំណត់​ត្រា​ ​ប៉ុន្តែ​វា​នឹង​តម្រូវ​ឱ្យ​មាន​ជា​ការ​ចុច​បន្ថែម​ដើម្បី​មើល​មាតិកា​នៃ​ចំណាំ​។ អ្នក​ប្រើ​ប្រាស់​ក៏​នឹង​អាច​យក​សម្គាល់​សារ​ឥត​បាន​ការ​ចេញ​ពី​ចំណាំ​នេះ​ផង​ដែរ។
kn: ಈ ಟಿಪ್ಪಣಿಯನ್ನು ಸ್ಪ್ಯಾಮ್ ಎಂದು ಗುರುತಿಸುವ ಮೂಲಕ, ನೀವು ಡಿಫಾಲ್ಟ್ ಆಗಿ ಅದನ್ನು ಮರೆಮಾಡುತ್ತೀರಿ. ಇದು ಈಗಲೂ ದಾಖಲೆಯ ಭಾಗವಾಗಿರುತ್ತದೆ, ಆದರೆ ಟಿಪ್ಪಣಿಯ ವಿಷಯಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಹೆಚ್ಚುವರಿ ಕ್ಲಿಕ್‌ನ ಅಗತ್ಯವಿರುತ್ತದೆ. ಬಳಕೆದಾರರಿಗೂ ಸಹ ಈ ಟಿಪ್ಪಣಿಯಿಂದ ಸ್ಪ್ಯಾಮ್ ಗುರುತನ್ನು ತೆಗೆದುಹಾಕಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.
ky: Бул билдирүүнү спам катары белгилеп, сиз аны абалкыcын жашыруун кыласыз. Ал жазуунун бир бөлүгү болуп кала берет, бирок аны көрүш үчүн дагы бир жолу басуу керек болот. Ошондой эле, колдонуучулар бул билдирүүдөн спам белгисин алып сала алышат.
lo: ໂດຍການໝາຍບັນທຶກນີ້ເປັນສະແປມ ແມ່ນທ່ານຈະເຮັດໃຫ້ມັນຖືກເຊື່ອງໃນຄັ້ງຕໍ່ໆໄປ. ມັນຈະເປັນພາກສ່ວນນຶ່ງຂອງການບັນທຶກ, ແຕ່ຈະມີການຄລິກເພີ່ມເຕີມເຂົ້າມາ ກ່ອນທີ່ຈະສາມາດເບິ່ງບັນທຶກໄດ້. ຜູ່ໃຊ້ຍັງສາມາດຖອນການໝາຍສະແປມອອກຈາກບັນທຶກນີ້ໄດ້.
lt: Pažymėjus šią pastabą kaip šlamštą, ji bus slepiama pagal numatytuosius nustatymus. Ji vis tiek bus įrašo dalis, bet reikės ją papildomai spustelėti, kad galėtumėte peržiūrėti pastabos turinį. Naudotojai taip pat galės pašalinti šlamšto žymę iš šios pastabos.
lv: Atzīmējot šo piezīmi kā mēstuli, pēc noklusējuma tā tiks slēpta. Piezīme joprojām būs daļa no ieraksta, taču, lai apskatītu tās saturu, būs vēlreiz jānoklikšķina. Lietotāji varēs arī noņemt mēstules atzīmi no šīs piezīmes.
mk: Со означување на оваа белешка како спам, вие ќе ја направите стандардно скриена. Таа пак ќе биде дел од записот, но ќе треба дополнително да кликнете за да ја видите содржината на белешката. Корисниците исто така ќе бидат во можност да го отстранат знакот за спам од оваа белешка.
ml: ഈ കുറിപ്പ് സ്‌പാമായി അടയാളപ്പെടുത്തുന്നതിലൂടെ, നിങ്ങൾ അത് സ്ഥിരമായി മറയ്‌ക്കുന്നതാക്കും. അത് തുടർന്നും റെക്കോർഡിന്റെ ഭാഗമായിരിക്കുമെങ്കിലും കുറിപ്പിന്റെ ഉള്ളടക്കങ്ങൾ കാണാൻ ഒരു അധിക ക്ലിക്ക് ആവശ്യമായി വരും. ഈ കുറിപ്പിൽ നിന്ന് സ്‌പാം അടയാളം നീക്കംചെയ്യാനും ഉപയോക്താക്കൾക്ക് കഴിയും.
mn: Энэ тэмдэглэлийг спам гэж тэмдэглэснээр үндсэн харагдац дээр нууцлах болно. Энэ бичлэгийн нэг хэсэг байх боловч тэмдэглэлийн агуулгыг харахын тулд дахин нэг удаа товших шаардлагатай. Хэрэглэгчид мөн энэ тэмдэглэлээс спам гэсэн тэмдгийг арилгах боломжтой.
mr: ही टीप स्पॅम म्हणून चिन्हांकित करून, आपण ती डीफॉल्टनुसार लपवाल. तरीही ती रेकॉर्डचा एक भाग असेल, परंतु टिपेची सामग्री पाहण्यासाठी अतिरिक्त क्लिकची आवश्यकता असेल. वापरकर्ते या टिपेमधून स्पॅम चिन्ह काढण्यात सक्षम देखील होतील.
ms: Apabila anda menandakan nota ini sebagai spam, anda akan menjadikannya tersembunyi secara lalai. Nota ini masih akan menjadi sebahagian daripada rekod, tetapi akan memerlukan satu klik tambahan untuk melihat kandungan nota tersebut. Pengguna turut boleh menghapuskan tanda spam ini daripada nota.
my: သင္သည္ ဤမွတ္စုကုိ spamအျဖစ္ မွတ္သားျခင္းျဖင့္၊ ထိုမွတ္တမ္းသည္ default အေနျဖင့္ ေပ်ာက္ကြယ္သြားမည္ျဖစ္သည္။ ထို မွတ္စုသည္ မွတ္တမ္း၏အပုိင္းတစ္ခုအေနျဖင့္ ဆက္လက္ရွိေနမည္ျဖစ္ေသာ္လည္း မွတ္စုပါအေၾကာင္းအရာအား ျပန္လည္ၾကည့္လုိပါက ကလစ္အပုိထပ္မံႏွိပ္ရန္ လုိအပ္ပါသည္။ အသံုးျပဳသူက မွတ္စုမွ ဤspam အမွတ္အသားကုိလဲ ဖယ္ရွားႏုိင္သည္။
ne: यस टिप्पणीलाई स्प्याम भनी चिन्ह लगाएर तपाईँले पूर्वनिर्धारित अवस्थामा नदेखिने बनाउनु हुने छ। यो अझै रेकर्डको अंश हुन्छ तर टिप्पणीका सामग्री हेर्न एउटा थप क्लिकको आवश्यक्ता पर्ने छ। यस टिप्पणीबाट प्रयोगकर्ताहरूले स्प्याम चिन्ह हटाउन सक्ने छन्।
nl: Als u deze notitie markeert als spam, wordt de notitie standaard verborgen. De notitie maakt nog steeds deel uit van de vermelding, maar er moet extra worden geklikt om de content van de notitie weer te geven. Gebruikers kunnen de spammarkering voor deze notitie ook verwijderen.
no: Ved å merke dette notatet som nettsøppel, skjules det som standard. Det fortsetter å være en del av oppføringen, men krever et ekstra klikk for å vise innholdet. Brukere kan også fjerne nettsøppelmerket fra dette notatet.
pa: ਇਸ ਨੋਟ-ਕਥਨ ਦੀ ਸਪੈਮ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰਕੇ, ਤੁਸੀਂ ਇਸਨੂੰ ਪੂਰਵ-ਨਿਰਧਾਰਤ ਤੌਰ 'ਤੇ ਲੁਕਾ ਦੇਵੋਗੇ। ਇਹ ਅਜੇ ਵੀ ਰਿਕਾਰਡ ਦਾ ਹਿੱਸਾ ਹੋਵੇਗਾ, ਪਰ ਇਸ ਨੋਟ-ਕਥਨ ਦੀਆਂ ਸਮੱਗਰੀਆਂ ਨੂੰ ਦੇਖਣ ਲਈ ਇੱਕ ਵਾਧੂ ਕਲਿੱਕ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੋਗੀ। ਵਰਤੋਂਕਾਰ ਇਸ ਨੋਟ-ਕਥਨ ਤੋਂ ਸਪੈਮ ਦਾ ਨਿਸ਼ਾਨ ਵੀ ਹਟਾ ਸਕਣਗੇ।
pl: Oznaczenie tej notatki jako spamu spowoduje, że będzie ona domyślnie ukryta. Nadal będzie częścią wpisu, ale wyświetlenie jej treści będzie wymagało dodatkowego kliknięcia. Poza tym użytkownicy będą mogli usunąć z niej oznaczenie spamu.
pt_br: Ao marcar esta observação como spam, ela ficará oculta por padrão. A observação ainda fará parte do registro, mas será preciso um clique extra para ver o conteúdo da observação. Os usuários também poderão remover a marcação de spam dessa observação.
pt_pt: Ao marcar esta nota como spam, fará com que fique oculta por predefinição. A nota continuará a fazer parte do registo, mas necessitará de um clique extra para ver o conteúdo da nota. Também será possível aos utilizadores remover a marca de spam desta nota.
ro: Dacă marcați nota ca spam, aceasta va fi ascunsă în mod prestabilit. Nota va rămâne inclusă în înregistrare, dar pentru vizualizarea conținutului acesteia va fi necesar un clic suplimentar. De asemenea, utilizatorii vor putea să anuleze marcarea ca spam a acestei note.
ru: Если отметить эту заметку как спам, она будет скрыта по умолчанию, однако останется частью записи. Для просмотра заметки необходимо будет нажать на нее. При необходимости пользователи смогут снять отметку "спам".
si: මෙම සටහන ආයාචිත තැපෑල ලෙස වාර්තා කිරීම මගින්, ඔබට සුපුරුදු එය සැඟවිය හැකි වනු ඇත. එය තවමත් වාර්තාවෙහි කොටසක් වනු ඇති නමුත්, සටහනෙහි අන්තර්ගතය බැලීමට අමතර ක්ලික් කිරීමක් අවශ්‍ය වනු ඇත. මෙම සටහන වෙතින් ආයාචිත තැපැල් ලකුණ ඉවත් කිරීමට පරිශීලකයන්ට ද හැකි වනු ඇත.
sk: Označením tejto poznámky ako spam ju v predvolenom nastavení skryjete. Bude stále súčasťou záznamu, ale zobrazenie jej obsahu bude vyžadovať ďalšie kliknutie. Používatelia budú tiež môcť z tejto poznámky odstrániť označenie spamu.
sl: Če označite to kot vsiljeno vsebino, bo privzeto skrito. Še vedno bo del zapisa, vendar bo za ogled vsebine opombe potreben dodaten klik. Uporabniki bodo prav tako lahko odstranili oznako vsiljene vsebine za to opombo.
sq: Duke e shënjuar këtë shënim si mesazh të padëshirueshëm (spam), ju do ta bëni atë automatikisht të padukshëm. Shënimi do të vazhdojë të jetë pjesë e raportit por do të kërkojë një klikim shtesë për t'u shfaqur dhe për të hapur përmbajtjen e tij. Nga ana tjetër, edhe përdoruesit e tjerë do të kenë të drejtë që ta heqin shenjën si "mesazh i padëshirueshëm" nga ky shënim.
sr: Ако означите ову белешку као непожељан садржај, она ће бити подразумевано сакривена. И даље ће бити део записа, али ће за преглед садржаја белешке бити потребан додатан клик. Корисници ће такође моћи да уклоне ознаку за непожељан садржај са ове белешке.
sv: I och med att du markerar det här meddelandet som spam döljs det som standard. Det är fortfarande en del av posten, men ett extra klick krävs för att visa texten. Andra användare kan ta bort markeringen av meddelandet som spam.
sw: Kwa kutia alama daftari hili kuwa taka, utalificha kwa chaguo-msingi. Bado litakuwa sehemu ya rekodi, lakini litahitaji mbofyo zaidi ili kutazama maudhui ya daftari. Watumiaji pia wataweza kuondoa alama ya taka kutoka kwenye daftari hili.
ta: இந்தக் குறிப்பை ஸ்பேமாகக் குறிப்பதன்மூலம், நீங்கள் இதை இயல்பாகவே மறைப்பீர்கள். இது பதிவின் பகுதியாக இருக்கும், ஆனால் குறிப்பின் உள்ளடக்கத்தைப் பார்க்க கூடுதல் கிளிக் தேவைப்படும். பயனர்களால் இந்தக் குறிப்பிலிருந்து ஸ்பேம் குறியை அகற்றமுடியும்.
te: మీరు ఈ గమనికను స్పామ్‌గా గుర్తు పెట్టడం ద్వారా దీన్ని డిఫాల్ట్‌గా దాచిపెడతారు. ఇది ఇప్పటికీ రికార్డ్‌లో భాగంగా ఉంటుంది, కానీ గమనిక యొక్క కంటెంట్‌లను వీక్షించడానికి అదనపు క్లిక్ అవసరమవుతుంది. వినియోగదారులు కూడా ఈ గమనిక నుండి స్పామ్ గుర్తుని తీసివేయగలుగుతారు.
th: การทำเครื่องหมายว่าบันทึกย่อนี้เป็นสแปมจะทำให้บันทึกย่อถูกซ่อนโดยค่าเริ่มต้น บันทึกย่อจะยังเป็นส่วนหนึ่งของบันทึก แต่จะต้องการการคลิกเพิ่มในการดูเนื้อหาของบันทึกย่อ ผู้ใช้ยังจะสามารถนำเครื่องหมายสแปมออกจากบันทึกย่อนี้ได้
tr: Bu notu spam olarak işaretlediğinizde, not varsayılan olarak gizlenir. Kaydın parçası olmaya devam eder ancak nottaki içeriklerin görüntülenebilmesi için fazladan tıklama gerekir. Kullanıcılar ayrıca bu nottaki spam işaretini kaldırabilirler.
uk: Позначивши цю нотатку як спам, ви сховаєте її за умовчанням. Вона залишиться в записі, але для її перегляду знадобиться ще один клік. Також можна вилучити позначку "спам" із нотатки.
ur: اس نوٹ کو بطور سپام نشان زد کرکے، ڈیفالٹ کے لحاظ سے آپ اسے مخفی کریں گے۔ یہ ابھی بھی ریکارڈ کا حصہ رہے گا، لیکن نوٹ کے موادوں کو دیکھنے کیلئے ایک اضافی کلک کی ضرورت ہوگی۔ صارفین اس نوٹ سے سپام نشان کو ہٹا بھی سکیں گے۔
uz: Ushbu qaydni spam sifatida belgilash bilan uni standart holatda ko‘rinmaydigan qilasiz. Eslatma yozuvlarning bir qismi bo‘lib qolaveradi, lekin qayd tarkibini ko‘rish uchun yana bir marta uning ustiga bosishingiz kerak bo‘ladi. Shuningdek, foydalanuvchilar ushbu qayddan spam belgisini olib tashlash huquqiga ham ega.
vi: Bằng cách đánh dấu ghi chú này là spam, bạn sẽ làm ghi chú ẩn theo mặc định. Ghi chú vẫn sẽ là một phần của hồ sơ, nhưng sẽ cần nhấp chuột thêm để xem nội dung ghi chú. Người dùng cũng sẽ có thể xóa dấu spam khỏi ghi chú này.
zh_hk: 將這個備註標記為垃圾郵件，將會使該備註預設為隱藏。該備註仍會是記錄的一部分，但需要現按一下才能查看備註的內容。使用者亦可以移除這個備註的垃圾郵件標記。
zu: Ngokumaka leli nothi njengogaxekile, uzolenza ukuthi lifihlwe ngokuzenzakalela. Lisazoba yingxenye yerekhodi, kodwa lizodinga ukuchofoza okungeziwe ukuze ubuke okuqukethwe kwenothi. Abasebenzisi bazophinde bakwazi ukususa ukumaka kogaxekile kusukela kule nothi.
