Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: In Excel, use File &gt; Save as... and save in CSV format (.csv)
af: In Excel, gebruik File &gt; Save as… en stoor in CSV-formaat (.csv)
am: በExcel ውስጥ «ፋይል» &gt; «አስቀምጥ እንደ...» ይጠቀሙ እና በCSV ቅርጸት (.csv) ያስቀምጡ
ar: ‏في Excel، يمكن استخدام ملف &gt; حفظ باسم... والحفظ بتنسيق CSV ‏(csv.)
az: Excel'də Faylını işlədin > Kimi saxlayın... və CSV formatında (.csv) yadda saxlayın
bg: В Excel използвайте „Файл“ &gt; „Запази като...“ и запазете в CSV формат (.csv)
bn: Excel এ, File ব্যবহার করুন &gt; ...হিসেবে সেভ করুন এবং CSV ফর্ম্যাটে সেভ করুন (.csv)
ca: A Excel, aneu a Fitxer &gt; Desa com a... i deseu-ho en format CSV format (.csv)
cs: V aplikaci Excel použijte možnost Soubor &gt; Uložit jako... a uložte soubor ve formátu CSV (.csv).
da: I Excel skal du bruge Fil &gt; Gem som... og gemme i CSV-format (.csv)
de: Rufen Sie in der Excel-Tabelle "Datei" &gt; "Speichern unter..." auf und speichern Sie sie im CSV-Format (.csv).
el: Στο Excel, χρησιμοποιήστε "Αρχείο &gt; Αποθήκευση ως… και αποθήκευση σε μορφή CSV (.csv)
es: En Excel, usa Archivo &gt; Guardar como... para guardar el archivo en formato CSV (.csv)
es_419: En Excel, ve a Archivo &gt; Guardar como… y guarda el archivo en formato CSV (.csv).
et: Excelis tehke valikud File &gt; Save as... ja salvestage fail CSV-vormingus (.csv)
eu: Excel-en, sakatu Fitxategia &gt; Gorde honela… eta gorde CSV formatuan (.csv)
fa: ‏در Excel، از فایل &gt; ذخیره به عنوان... استفاده کنید و با قالب CSV‏ (‎.csv) ذخیره کنید
fi: Käytä Excelissä kohtaa Tiedosto &gt; Tallenna nimellä… ja tallenna CSV-muodossa (.csv)
fil: Sa Excel, gamitin ang File &gt; I-save bilang... at i-save sa CSV format (.csv)
fr_ca: Dans Excel, sélectionnez Fichier &gt; Enregistrer sous…, puis enregistrez le fichier au format CSV (.csv).
gl: En Excel, vai a Ficheiro &gt; Gardar como... e garda en formato CSV (.csv)
gu: Excel માં, ફાઇલ &gt; આ રૂપે સાચવોનો ઉપયોગ કરો... અને CSV ફોર્મેટ (.csv) માં સાચવો
he: ‏ב-Excel, השתמש ב'קובץ' &gt; 'שמירה בשם'... ושמור בתבנית CSV ‏(‎.csv)
hi: Excel में, फ़ाइल &gt; इस रूप में सेव करें... का उपयोग करके सीएसवी फ़ॉर्मैट (.csv) में सेव करें
hr: U Excelu upotrijebite naredbu Datoteka &gt; Spremi kao... i spremite dokument u CSV formatu (.csv)
hu: Excelben használja a Fájl &gt; Mentés másként… lehetőséget, és mentsen CSV formátumban (.csv)
hy: Excel-ում օգտագործեք Ֆայլ &gt; Պահել որպես... և պահեք CSV ձևաչափով (.csv)
id: Di Excel, gunakan File &gt; Simpan sebagai... dan simpan dalam format CSV (.csv)
is: Í Excel skaltu nota File &gt; Save as... (Skrá &gt; Vista sem...) og vista á CSV-sniði (.csv)
it: In Excel, seleziona File &gt; Salva con nome... e salva in formato CSV (.csv)
ja: Excel で、[ファイル] &gt; [名前を付けて保存] をクリックし、CSV 形式（.csv）で保存します
ka: Excel-ში გამოიყენეთ „ფაილი“ &gt; „შენახვა, როგორც...“ და შეინახეთ CSV ფორმატში (.csv)
kk: Excel форматында, Файл &gt пәрменін қолданыңыз; ...ретінде сақтау пәрмендерін қолданып, CSV форматында сақтаңыз (.csv)
km: ក្នុង​ Excel ប្រើ File &gt; Save as... និង​រក្សា​ទុក​ក្នុង​ទម្រង់ CSV (.csv)
kn: Excel ನಲ್ಲಿ, ಫೈಲ್ &gt; ಇದರಂತೆ ಉಳಿಸು ಬಳಸಿ... ಮತ್ತು CSV ಸ್ವರೂಪದಲ್ಲಿ (.csv) ಉಳಿಸಿ
ky: Excel'де, Файл &gt; Мындай сактоо... дегенди тандап, CSV (.csv) форматында сактаңыз
lo: ໃນ Excel, ໄປທີ່ເມນູ File &gt; Save as... ແລະ ບັນທຶກໃນຮູບແບບ CSV (.csv)
lt: Programoje „Excel“ spustelėkite „Failas“ &gt; „Išsaugoti kaip...“ ir išsaugokite dokumentą CSV formatu (.csv)
lv: Programmā Excel pārejiet uz cilni Fails &gt; Saglabāt kā... un saglabājiet failu CSV formātā (.csv).
mk: Во Excel, користете File> Save as... (Датотека> Зачувај како...) и зачувајте во формат CSV (.csv)
ml: Excel-ൽ ഫയൽ > ഇതായി സംരക്ഷിക്കുക... ഉപയോഗിച്ച് CSV ഫോർമാറ്റിൽ സംരക്ഷിക്കുക (.csv)
mn: Excel дотор File &gt; Save as... болон save in CSV format (.csv) гэснийг ашиглана уу
mr: Excel मध्ये, फाईल &gt; म्हणून जतन करा... वापरा आणि CSV स्वरूपात (.csv) जतन करा
ms: Dalam Excel, gunakan File &gt; Save as... dan simpan dalam format CSV (.csv)
my: Excel ထဲတွင် File &gt; Save as... ကို သုံးပြီး CSV ဖိုင်အမျိုးအစား (.csv) ဖြင့် သိမ်းထားပါ။
ne: Excel मा, फाइल प्रयोग गर्नुहोस् र ... को रूपमा सुरक्षित गर्नुहोस्... र CSV ढाँचा (.csv) मा सुरक्षित गर्नुहोस्
nl: Gebruik in Excel 'Bestand &gt; Opslaan als' en sla het bestand op in CSV-indeling (.csv)
no: I Excel bruker du Fil &gt; Lagre som, og lagrer filen i CSV-format (.csv)
pa: Excel ਵਿੱਚ, 'ਫ਼ਾਈਲਾਂ &gt; ਰੱਖਿਅਤ ਕਰੋ...' ਵਰਤੋ ਅਤੇ CSV ਫਾਰਮੈਟ (.csv) ਵਿੱਚ ਰੱਖਿਅਤ ਕਰੋ
pl: W Excelu kliknij Plik &gt; Zapisz jako... i zapisz w formacie CSV (.csv)
pt_br: No Excel, clique em "Arquivo" &gt; "Salvar como… e salve o arquivo em formato CSV (.csv)
pt_pt: No Excel, utilize Ficheiro &gt; Guardar como… e guarde no formato CSV (.csv)
ro: În Excel, utilizați Fișier &gt; Salvare ca... și salvați în format CSV (.csv)
ru: В программе Excel нажмите "Файл &gt; Сохранить как" и выберите формат CSV.
si: Excel තුළ, ගොනුව > ...ලෙස සුරැක CSV ආකෘතියෙන් (.csv) සුරකින්න
sk: V aplikácii Excel použite možnosť Súbor &gt; Uložiť ako... a uložte súbor vo formáte CSV (.csv)
sl: V Excelu kliknite »Datoteka &gt; Shrani kot ...« in shranite v obliki CSV (.csv)
sq: Në "Excel", përdorni Skedari > Ruaj si... dhe ruajeni në formatin CSV (.csv)
sr: У Excel-у идите на File (Датотека) &gt; Save as... (Сачувај као...) и сачувајте га у CSV формату (.csv)
sv: I Excel väljer du Arkiv &gt; Spara som ... och sparar i CSV-format (.csv)
sw: Katika Excel, tumia Faili> Hifadhi kama... na uhifadhi katika muundo wa CSV (. csv)
ta: Excel இல், கோப்பு &gt; இதுபோல் சேமி... என்பதைப் பயன்படுத்தி CSV வடிவமைப்பில் (.csv) சேமிக்கவும்
te: Excelలో, ఫైల్ &gt; ఇలా సేవ్ చేయి... ఉపయోగించి CSV ఆకృతి (.csv)లో సేవ్ చేయండి
th: ใน Excel ให้ใช้ ไฟล์ &gt; บันทึกเป็น... และบันทึกในรูปแบบ CSV (.csv)
tr: Excel'de, Dosya &gt; Farklı Kaydet... seçeneğini kullanarak dosyayı CSV biçiminde (.csv) kaydedin
uk: У програмі Excel виберіть "Файл" &gt; "Зберегти як…" і збережіть шаблон у форматі CSV (.csv)
ur: ‏Excel میں، فائل ‎&lt;‎ محفوظ کریں بطور…‎ کا استعمال کریں اور CSV فارمیٹ (‎.csv) میں محفوظ کریں
uz: "Excel"da Fayl &gt;ga o‘tib, "Boshqacha saqlash"ni bosib, CSV formati(.csv)da saqlang
vi: Trong Excel, sử dụng Tệp &gt Lưu dưới dạng... và lưu ở định dạng CSV (.csv)
zh_hk: 於 Excel 內使用 [檔案] > [另存新檔…]，並以 CSV 格式 (.csv) 儲存
zu: Ku-Excel, sebenzisa ifayela &gt; Londoloza njenge... bese ulondoloza kufomethi ye-CSV (.csv)

source: Invalid e-mail address. Please try again.
af: Ongeldige e-posadres. Probeer asseblief weer.
am: ልክ ያልሆነ የኢሜይል አድራሻ። እባክዎ እንደገና ይሞክሩ።
ar: عنوان بريد إلكتروني غير صالح. يُرجى المحاولة مرة أخرى.
az: Yanlış e-mail ünvanı. Lütfən, yenidən sınayın.
bg: Невалиден имейл адрес. Моля, опитайте отново.
bn: ভুল ইমেল আইডি৷ অনুগ্রহ করে আবার চেষ্টা করুন৷
ca: L'adreça electrònica no és vàlida. Torneu-ho a provar.
cs: Neplatná e-mailová adresa. Zkuste to znovu.
da: Ugyldig mailadresse. Prøv igen.
de: Ungültige E-Mail-Adresse. Bitte versuchen Sie es erneut.
el: Μη έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου. Προσπαθήστε ξανά.
es: La dirección de correo electrónico no es válida. Inténtalo de nuevo.
es_419: Dirección de correo electrónico no válida. Vuelve a intentarlo.
et: Kehtetu e-posti aadress. Proovige uuesti.
eu: Helbide elektroniko baliogabea. Saiatu berriro.
fa: آدرس رایانامه نامعتبر. لطفاً دوباره امتحان کنید.
fi: Virheellinen sähköpostiosoite. Yritä uudelleen.
fil: Di-wasto ang email address. Pakisubukang muli.
fr_ca: Adresse de courriel invalide. Essayez de nouveau.
gl: Enderezo de correo electrónico non válido. Téntao de novo.
gu: અમાન્ય ઇ- મેઇલ સરનામું. કૃપા કરીને ફરીથી પ્રયાસ કરો.
he: כתובת אימייל לא חוקית. נסה שוב.
hi: ई-मेल पता गलत है. कृपया फिर से कोशिश करें.
hr: Nevažeća e-adresa. Pokušajte ponovo.
hu: Érvénytelen e-mail-cím. Próbálja újra.
hy: Էլփոստի հասցեն անվավեր է: Կրկին փորձեք:
id: Alamat email tidak valid. Coba lagi.
is: Ógilt netfang. Reyndu aftur.
it: Indirizzo email non valido. Riprova.
ja: メール アドレスが無効です。もう一度お試しください。
ka: ელფოსტის მისამართი არასწორია. გთხოვთ, სცადოთ ხელახლა.
kk: Жарамсыз э-пошта. Қайта әрекеттеніңіз.
km: អាសយដ្ឋាន​អ៊ីមែល​មិន​ត្រឹមត្រូវ​។ សូម​ព្យាយាម​ម្ដង​ទៀត​។
kn: ಅಮಾನ್ಯ ಇಮೇಲ್ ವಿಳಾಸ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Эл.почта дареги туура эмес. Кайра аракет кылып көрүңүз.
lo: ທີ່ຢູ່ອີເມວບໍ່ຖືກຕ້ອງ. ກະລຸນາລອງໃໝ່ອີກຄັ້ງ.
lt: Netinkamas el. pašto adresas. Bandykite dar kartą.
lv: Nederīga e-pasta adrese. Lūdzu, mēģiniet vēlreiz.
mk: Неважечка адреса на е-пошта. Обидете се повторно.
ml: ഇമെയിൽ വിലാസം അസാധുവാണ്. വീണ്ടും ശ്രമിക്കുക.
mn: Имэйл хаяг буруу. Дахин оролдоно уу.
mr: अवैध ई-मेल पत्ता. कृपया पुन्हा प्रयत्न करा.
ms: Alamat e-mel tidak sah. Sila cuba lagi.
my: အီးေမးလ္လိပ္စာ မမွန္ပါ။ ေက်းဇူးျပဳျပီး ထပ္မံႀကိဳးစားႀကည့္ပါ။
ne: अमान्य इमेल ठेगाना। कृपया पुनःप्रयास गर्नुहोस्।
nl: Ongeldig e-mailadres. Probeer het opnieuw.
no: Ugyldig e-postadresse. Prøv på nytt.
pa: ਅਵੈਧ ਈਮੇਲ ਪਤਾ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nieprawidłowy adres e-mail. Spróbuj ponownie.
pt_br: Endereço de e-mail inválido. Tente novamente.
pt_pt: Endereço de email inválido. Tente novamente.
ro: Adresă de e-mail nevalidă. Încercați din nou.
ru: Недопустимый адрес эл. почты. Повторите попытку.
si: අවලංගු ඊ-තැපැල් ලිපිනයකි. කරුණාකර නැවත උත්සාහ කරන්න.
sk: Neplatná e-mailová adresa. Skúste to znova.
sl: Neveljaven e-poštni naslov. Poskusite znova.
sq: Adresë e-mail-i e pavlefshme! Ju lutemi, provoni sërish.
sr: Неважећа имејл адреса. Пробајте поново.
sv: Ogiltig e-postadress. Försök igen.
sw: Anwani batili ya barua pepe. Tafadhali jaribu tena.
ta: தவறான மின்னஞ்சல் முகவரி. மீண்டும் முயற்சிக்கவும்.
te: చెల్లని ఇ-మెయిల్ చిరునామా. దయచేసి మళ్లీ ప్రయత్నించండి.
th: ที่อยู่อีเมลไม่ถูกต้อง โปรดลองอีกครั้ง
tr: Geçersiz e-posta adresi. Lütfen tekrar deneyin.
uk: Недійсна електронна адреса. Повторіть спробу.
ur: غلط ای میل پتہ۔ براہ کرم دوبارہ کوشش کریں۔
uz: Xato e-pochta manzili. Qaytadan urinib ko‘ring.
vi: Địa chỉ email không hợp lệ. Vui lòng thử lại.
zh_hk: 電郵地址無效，請再試一次。
zu: Ikheli le-imeyili elingavumelekile. Sicela uzame futhi.

source: Language selection
af: Taalkeuse
am: የቋንቋ ምርጫ
ar: تحديد اللغة
az: Dil seçimi
bg: Избиране на език
bn: ভাষা নির্বাচন
ca: Selecció d'idioma
cs: Výběr jazyka
da: Sprogvalg
de: Sprachauswahl
el: Επιλογή γλώσσας
es: Selección de idioma
es_419: Selección de idioma
et: Keelevalik
eu: Hizkuntza-hautapena
fa: انتخاب زبان
fi: Kielivalinta
fil: Pagpipilian ng wika
fr_ca: Choix de la langue
gl: Selección de idioma
gu: ભાષા પસંદગી
he: בחירת שפה
hi: भाषा चयन
hr: Odabir jezika
hu: Nyelv kiválasztása
hy: Լեզվի ընտրություն
id: Pemilihan bahasa
is: Tungumálaval
it: Selezione della lingua
ja: 言語の選択
ka: ენის არჩევა
kk: Тіл таңдау
km: ការ​ជ្រើស​រើស​ភាសា
kn: ಭಾಷೆ ಆಯ್ಕೆ
ky: Тил тандоо
lo: ການເລືອກພາສາ
lt: Kalbos pasirinkimas
lv: Valodas atlase
mk: Избор на јазик
ml: ഭാഷാ തിരഞ്ഞെടുപ്പ്
mn: Хэлний сонголт
mr: भाषा निवड
ms: Pilihan bahasa
my: ဘာသာစကား ေရြးခ်ယ္ျခင္း။
ne: भाषा चयन
nl: Taal selecteren
no: Språkvalg
pa: ਭਾਸ਼ਾ ਦੀ ਚੋਣ
pl: Wybór języka
pt_br: Seleção de idioma
pt_pt: Seleção de idioma
ro: Selectarea limbii
ru: Выбрать язык
si: භාෂා තේරීම
sk: Výber jazyka
sl: Izbira jezika
sq: Përzgjedhja e gjuhës
sr: Избор језика
sv: Språkval
sw: Uteuzi wa lugha
ta: மொழித் தேர்வு
te: భాష ఎంపిక
th: การเลือกภาษา
tr: Dil seçimi
uk: Вибір мови
ur: زبان کا انتخاب
uz: Tilni tanlash
vi: Lựa chọn ngôn ngữ
zh_hk: 選取語言
zu: Ukukhetha kolimi

source: Last known location
af: Mees onlangse bekende ligging
am: የሚታወቀው የመጨረሻው አካባቢ
ar: آخر موقع معروف
az: Son bilinən məkan
bg: Последно известно местоположение
bn: ব্যক্তিকে যেখানে শেষ বার দেখা গিয়েছিল
ca: Darrera ubicació coneguda
cs: Poslední známá poloha
da: Sidst kendte placering
de: Letzter bekannter Aufenthaltsort
el: Τελευταία γνωστή τοποθεσία
es: Última ubicación conocida
es_419: Última ubicación conocida
et: Viimane teadaolev asukoht
eu: Azken kokapen ezaguna
fa: آخرین مکان شناخته شده
fi: Viimeinen tunnettu sijainti
fil: Huling alam na lokasyon
fr_ca: Dernier lieu connu
gl: Última situación coñecida
gu: વ્યક્તિનું છેલ્લું જ્ઞાત સ્થાન
he: המיקום הידוע האחרון
hi: अंतिम ज्ञात स्थान
hr: Posljednja poznata lokacija
hu: Utolsó ismert hely
hy: Տվյալ անձի գտնվելու վերջին վայրը
id: Lokasi terakhir yang diketahui
is: Síðasta þekkta staðsetning
it: Ultima posizione nota
ja: 最後に見かけた場所
ka: ბოლო ცნობილი მდებარეობა
kk: Соңғы рет болған аймағы
km: ទីតាំង​ដែល​បាន​ស្គាល់​ចុង​ក្រោយ
kn: ಕೊನೆಯದಾಗಿ ತಿಳಿದ ಸ್ಥಳ
ky: Акыркы белгилүү жери
lo: ສະຖານທີ່ທີ່ຮູ້ຫຼ້າສຸດ
lt: Paskutinė žinoma vieta
lv: Pēdējā zināmā atrašanās vieta
mk: Последна позната локација
ml: അവസാനമായി അറിയാവുന്ന ലൊക്കേഷൻ
mn: Хамгийн сүүлд мэдэгдэж буй байршил
mr: व्यक्तीचे अखेरचे माहित असलेले स्थान
ms: Lokasi terakhir yang diketahui
my: ေနာက္ဆံုး သိရတဲ ့ေနရာ။
ne: अन्तिम ज्ञात स्थान
nl: Laatst bekende locatie
no: Sist kjente posisjon
pa: ਪਿਛਲਾ ਗਿਆਤ ਸਥਾਨ
pl: Ostatnia znana lokalizacja
pt_br: Último local conhecido
pt_pt: Último paradeiro conhecido
ro: Ultima locație cunoscută
ru: Последнее известное местонахождение
si: අවසන් වරට දන්නා ස්ථානය
sk: Posledná známa poloha
sl: Zadnja znana lokacija
sq: Vendndodhja e fundit e njohur
sr: Последња позната локација
sv: Senast kända vistelseort
sw: Mahali alipoonekana mwisho
ta: கடைசியாகப் பார்த்த இடம்
te: గత సుపరిచిత స్థానం
th: ตำแหน่งสุดท้ายที่ทราบ
tr: Bilinen son konumu
uk: Останнє відоме місцезнаходження
ur: آخری معلوم مقام
uz: So‘nggi ma'lum bo‘lgan manzili
vi: Vị trí cuối cùng được xác định
zh_hk: 這個人最後出現的地點
zu: Indawo yokugcina eyaziwayo

source: Link
af: Skakel
am: አገናኝ
ar: رابط
bg: Връзка
bn: লিঙ্ক করুন
ca: Enllaça
cs: Propojit
el: Σύνδεση
es: Crear un enlace
es_419: Vincular
eu: Estekatu
fa: پیوند
fi: Linkki
fil: I-link
fr_ca: Lien
gl: Ligar
gu: લિંક કરો
he: צור קישור
hi: लिंक करें
hr: Poveži
hy: Հղում
id: Tautan
is: Tengill
ja: リンク
ka: ბმული
kk: Сілтеме
km: តំណ
kn: ಲಿಂಕ್‌
ky: Шилтеме
lo: ລິ້ງ
lt: Nuoroda
lv: Saite
mk: Врска
ml: ലിങ്കുചെയ്യുക
mn: Холбоос
mr: दुवा
ms: Paut
my: လင့်ခ် (Link)
ne: लिङ्क
nl: Koppelen
pa: ਲਿੰਕ ਕਰੋ
pl: Połącz
pt_pt: Associar
ru: ссылка
si: සබැඳිය
sk: Prepojiť
sl: povezava
sq: Lidhje
sr: Линк
sv: Länk
sw: Kiungo
ta: இணை
te: జోడించు
th: ลิงก์
tr: Bağlantı oluştur
uk: Посилання
ur: لنک کریں
vi: Liên kết
zh_hk: 連結
zu: Xhuma

source: Link to profile page
af: Skakel na profiel-bladsy
am: ወደ መገለጫ ገጽ የሚወስድ አገናኝ
ar: ربط بصفحة الملف الشخصي
az: Profil səhifəsi üçün link
bg: Връзка към страницата на потребителския профил
bn: প্রোফাইল পৃষ্ঠায় লিঙ্ক করুন
ca: Enllaça a la pàgina de perfil
cs: Odkaz na profilovou stránku
da: Link til profilside
de: Link zur Profilseite
el: Σύνδεση σε σελίδα προφίλ
es: Crear un enlace a la página de perfil
es_419: Vincular a la página de perfil
et: Link profiililehele
eu: Estekatu profilaren orriarekin
fa: پیوند به صفحه نمایه
fi: Linkki profiilisivulle
fil: I-link sa pahina ng profile
fr_ca: Lien vers le profil
gl: Ligazón á paxina de perfil
gu: પ્રોફાઇલ પૃષ્ઠ પર લિંક કરો
he: צור קישור לדף פרופיל
hi: प्रोफ़ाइल पेज से लिंक करें
hr: Veza na stranicu profila
hu: Link a profiloldalra
hy: Հղում դեպի պրոֆիլի էջ
id: Tautan ke laman profil
is: Tengill á prófílsíðu
it: Link alla pagina del profilo
ja: プロフィール ページへのリンク
ka: პროფილის გვერდის ბმული
kk: Жеке парақшасына сілтеме
km: តំណ​ទៅ​ទំព័រ​ប្រវត្តិ​រូប​
kn: ಪ್ರೊಫೈಲ್ ಪುಟಕ್ಕೆ ಲಿಂಕ್
ky: Профайл барагына шилтеме
lo: ລິ້ງໄປຫາໜ້າໂປຣໄຟລ໌
lt: Nuoroda į profilio puslapį
lv: Saite uz profila lapu
mk: Врска до страница со профил
ml: പ്രൊഫൈൽ പേജിലേക്കുള്ള ലിങ്ക്
mn: Профайл хуудасны холбоос
mr: प्रोफाईल पृष्ठावर दुवा जोडा
ms: Paut ke halaman profil
my: profile စာမ်က္ႏွာသို ့သြားရန္ လင့္ခ္။
ne: प्रोफाइल पृष्ठसँग लिङ्क गर्नुहोस्
nl: Koppelen aan profielpagina
no: Link til profilside
pa: ਪ੍ਰੋਫਾਈਲ ਪੰਨੇ ਦਾ ਲਿੰਕ
pl: Link do strony profilu
pt_br: Link para a página de perfil
pt_pt: Associar à página de perfil
ro: Link la pagina de profil
ru: Ссылка на страницу профиля
si: පැතිකඩ පිටුව වෙත සබඳින්න
sk: Odkaz na stránku s profilom
sl: Povezava do strani profila
sq: Lidhje për në faqen e profilit
sr: Линк до странице профила
sv: Länk till profilsida
sw: Kiungo cha ukurasa wa wasifu
ta: சுயவிவரப் பக்கத்தை இணை
te: ప్రొఫైల్ పేజీకి జోడించు
th: ลิงก์ไปยังหน้าโปรไฟล์
tr: Profil sayfasına bağlantı oluştur
uk: Посилання на сторінку профілю
ur: پروفائل صفحہ سے لنک کریں
uz: Profil sahifasiga link
vi: Liên kết đến trang tiểu sử
zh_hk: 個人資料頁面連結
zu: Isixhumanisi esiya kukhasi lephrofayela

source: List API keys
af: Lys API-sleutels
am: የኤ ፒ አይ ቁልፎችን ዘርዝር
ar: عرض مفاتيح واجهة برمجة التطبيقات
az: API açarlarını siyahılayın
bg: Списък с ключовете на приложния програмен интерфейс (API)
bn: এপিআই কীগুলি তালিকাবদ্ধ করুন
ca: Mostra les claus API
cs: Zobrazit seznam klíčů rozhraní API
da: Lav en liste over API-nøgler
de: API-Schlüssel auflisten
el: Κλειδιά API λίστας
es: Mostrar claves de API
es_419: Enumerar claves de API
et: API-võtmete loend
eu: Zerrendatu APIaren gakoak
fa: ‏فهرست کلیدهای API
fi: Sovellusliittymäavainten luettelo
fil: Ilista ang mga API key
fr_ca: Afficher les clés d'API dans une liste
gl: Mostrar claves de API
gu: સૂચિ API કીઝ
he: ‏הצג רשימה של מפתחות API
hi: API (एपीआई) कुंजियों की सूची बनाएं
hr: Popis ključeva API-ja
hu: API-kulcsok listázása
hy: Կազմել API բանալիների ցանկը
id: Cantumkan kunci API
is: Skoða forritaskilalykla
it: Elenca chiavi API
ja: API キーを一覧表示
ka: API-ს გასაღებების სიის შედგენა
kk: Соңғы API кілті
km: រាយ​​​សោ API
kn: API ಕೀಗಳನ್ನು ಪಟ್ಟಿಮಾಡಿ
ky: API ачкычтарын жазыңыз
lo: ສ້າງລາຍຊື່ລະຫັດ API
lt: Pateikti API raktų sąrašą
lv: Skatīt API atslēgu sarakstu
mk: Наведете API клучеви
ml: API കീകൾ ലിസ്റ്റുചെയ്യുക
mn: API түлхүүрүүдийг жагсаах
mr: API की ची सूची करा
ms: Senaraikan Kunci API
my: API ကီးမ်ား စာရင္း
ne: API किहरूको सूची बनाउनुहोस्
nl: Lijst van API-sleutels weergeven
no: List opp API-nøkler
pa: API ਕੁੰਜੀਆਂ ਦੀ ਸੂਚੀ ਬਣਾਓ
pl: Lista kluczy API
pt_br: Liste chaves de API
pt_pt: Listar chaves de API
ro: Afișați cheile API
ru: Составить список ключей API
si: API යතුරු ලැයිස්තුගත කරන්න
sk: Zobraziť zoznam kľúčov rozhrania API
sl: Seznam ključev API
sq: Listo çelësat API
sr: Навођење API кључева
sv: Lista API-nycklar
sw: Orodhesha funguo za API
ta: API விசைகளைப் பட்டியலிடுக
te: API కీలను జాబితా చేయండి
th: ระบุคีย์ API
tr: API anahtarlarını listele
uk: Список ключів API
ur: ‏API کلیدوں کی فہرست بنائیں
uz: API kalitlar ro‘yxati
vi: Liệt kê các khóa API
zh_hk: 列出 API 金鑰
zu: Ukubuka kohlu lokhiye be-API

source: Mark records as duplicate
af: Merk rekords as duplikaat
am: መዝገቦች ብዜት የሚል ምልክት አድርግባቸው
ar: وضع علامة على السجلات كمكررة
az: Qeydləri dublikat olaraq işarələyin
bg: Маркиране на записите като дублирани
bn: ডুপ্লিকেট হিসেবে রেকর্ডগুলি চিহ্নিত করুন
ca: Marca els registres com a duplicats
cs: Označit záznamy jako duplicitní
da: Markér disse journaler som kopier
de: Datensätze als doppelt vorhanden markieren
el: Επισημάνετε τις εγγραφές ως διπλότυπες
es: Marcar registros como duplicados
es_419: Marcar registros como duplicados
et: Märkige kirjed kui duplikaadid
eu: Markatu erregistroak bikoiztu gisa
fa: علامت‌گذاری سوابق به عنوان تکراری
fi: Merkitse tallenteet kopioiksi
fil: Markahan ang mga record bilang duplicate
fr_ca: Marquer les avis de recherche comme des doublons
gl: Marcar rexistros como duplicados
gu: રેકોર્ડ્સને ડુપ્લિકેટ તરીકે માર્ક કરો
he: סמן רשומות ככפולות
hi: रिकॉर्ड पर डुप्लीकेट का निशान लगाएं
hr: Označite zapise kao dvostruke
hu: Bejegyzések megjelölése ismétlődésként
hy: Նշել գրառումը որպես կրկնօրինակ
id: Tandai rekaman sebagai duplikat
is: Merkja færslur sem tvíteknar
it: Contrassegna record come duplicati
ja: 重複している記録として登録する
ka: ჩანაწერების მონიშვნა დუბლიკატად
kk: Деректерді көшірме ретінде белгілеңіз
km: សម្គាល់​កំណត់​ត្រា​ជា​ការ​ស្ទួន
kn: ರೆಕಾರ್ಡ್‌ಗಳನ್ನು ನಕಲು ಎಂದು ಗುರುತಿಸಿ
ky: Жазууларды кайталанма катары белгилөө
lo: ໝາຍບັນທຶກວ່າຊ້ຳກັນ
lt: Žymėti įrašus kaip pasikartojančius
lv: Atzīmēt ierakstus kā dublikātus
mk: Означете записи како дупликат
ml: റെക്കോർഡുകൾ തനിപ്പകർപ്പായി അടയാളപ്പെടുത്തുക
mn: Бичлэгүүдийг давхардсан гэж тэмдэглэх
mr: डुप्लिकेट म्हणून रेकॉर्ड चिन्हांकित करा
ms: Tandakan rekod sebagai pendua
my: မွတ္တမ္းမ်ားကို မူရင္းမဟုတ္သည့္ အပြားမ်ားျဖစ္ေႀကာင္း မွတ္သားပါ။
ne: रेकर्डहरू डुप्लिकेटको रूपमा चिनो लगाउनुहोस्
nl: Vermeldingen markeren als duplicaten
no: Marker oppføringer som duplikater
pa: ਰਿਕਾਰਡਾਂ ਦੀ ਡੁਪਲੀਕੇਟ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕਰੋ
pl: Zaznacz wpisy jako zduplikowane
pt_br: Marcar registros como duplicatas
pt_pt: Marcar os registos como duplicados
ro: Marcați înregistrările ca fiind duplicate
ru: Отметить записи как повторяющиеся
si: අනුපිටපත ලෙස වාර්තාව ලකුණු කරන්න.
sk: Označiť záznamy ako duplikát
sl: Označi zapise kot podvojene
sq: Shënjo raportet si dublikatë
sr: Означи записе као дупликате
sv: Markera poster som dubbletter
sw: Tia alama kuwa ni rekodi rudufu
ta: பதிவுகளைப் நகலாகக் குறி
te: రికార్డ్‌లను నకిలీగా గుర్తు పెట్టు
th: ทำเครื่องหมายบันทึกว่าซ้ำ
tr: Kayıtları, yinelenen kayıt olarak işaretle
uk: Позначити записи як копії
ur: ریکارڈوں کو ڈپلیکیٹ کے بطور نشان زد کریں
uz: Yozuvlarni nusxa sifatida belgilash
vi: Đánh dấu hồ sơ là trùng lặp
zh_hk: 將記錄標示為重複項目
zu: Maka amarekhodi njengempinda
