Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Physical characteristics
af: Liggaamlike eienskappe
am: አካላዊ ገጽታ
ar: المواصفات البدنية
az: Fiziki xüsusiyyətlər
bg: Физически особености
bn: দৈহিক বৈশিষ্ট্যগুলি
ca: Característiques físiques
cs: Popis osoby
da: Fysiske karakteristika
de: Aussehen
el: Εξωτερικά χαρακτηριστικά
es: Características físicas
es_419: Características físicas
et: Välimus
eu: Ezaugarri fisikoak
fa: مشخصات فیزیکی
fi: Fyysiset ominaisuudet
fil: Mga pisikal na katangian
fr_ca: Caractéristiques physiques
gl: Características físicas
gu: શારીરિક લાક્ષણિકતાઓ
he: מאפיינים פיזיים
hi: शारीरिक विशेषताएं
hr: Fizičke karakteristike
hu: Fizikai jellemzők
hy: Ֆիզիկական բնութագրեր
id: Ciri-ciri fisik
is: Líkamleg einkenni
it: Caratteristiche fisiche
ja: 身体の特徴
ka: ფიზიკური ნიშან-თვისებები
kk: Келбеті
km: លក្ខណៈ​រូប​រាងកាយ
kn: ದೈಹಿಕ ಗುಣಲಕ್ಷಣಗಳು
ky: Сырткы кебетеси
lo: ຈຸດເດັ່ນທາງກາຍະພາບ
lt: Fiziniai bruožai
lv: Pazīmes
mk: Физички карактеристики
ml: ശാരീരിക പ്രത്യേകതകൾ
mn: Биет шинж тэмдэг
mr: शारीरिक वैशिष्ट्ये
ms: Ciri fizikal
my: ခႏၶာကိုယ္ေပၚရွိ အမွတ္အသားမ်ား။
ne: भौतिक विशेषताहरू
nl: Fysieke kenmerken
no: Fysiske kjennetegn
pa: ਭੌਤਿਕ ਲੱਛਣ
pl: Cechy fizyczne
pt_br: Características físicas
pt_pt: Características físicas
ro: Caracteristici fizice
ru: Характеристики
si: ශාරීරික අංග ලක්ෂණ
sk: Fyzické rysy
sl: Fizične značilnosti
sq: Tiparet fizike
sr: Физичке карактеристике
sv: Fysiska kännetecken
sw: Sifa za maumbile
ta: தோற்ற விவரங்கள்
te: భౌతిక లక్షణాలు
th: ลักษณะภายนอก
tr: Fiziksel özellikler
uk: Фізичні характеристики
ur: طبعی خصوصیات
uz: Jismoniy belgilari
vi: Đặc điểm thể chất
zh_hk: 外貌特徵
zu: Ubunjalo bomuntu

source: Please check that you have been in contact with the person after the disaster, or change the "Status of this person" field.
af: Merk asseblief dat jy met die persoon in kontak was ná die ramp, of verander die "Status van hierdie persoon"-veld.
am: እባክዎ ከአደጋው በኋላ ከሰውዬው/ሴትዮዋ ጋር መገናኘትዎን ወይም አለመገናኘትዎን ያረጋግጡ፣ ወይም ደግሞ የ«የዚህ ግለሰብ ሁኔታ» መስኩን ይቀይሩት።
ar: يُرجى التحقق من أنك كنت على اتصال بهذا الشخص بعد حدوث الكارثة، أو تغيير الحقل "حالة هذا الشخص".
az: Lütfən təbii fəlakətdən sonra bu şəxs ilə əlaqədə olduğunuzu yoxlayın və ya "Bu şəxsin statusu" sahəsini dəyişdirin.
bg: Моля, потвърдете, че сте били във връзка с този човек след бедствието, или променете полето „Състояние на този човек“.
bn: দুর্যোগের পর চেক করুন সেই ব্যক্তির সঙ্গে আপনার যোগাযোগ ছিল কিনা, অথবা "এই ব্যক্তির স্ট্যাটাস" ক্ষেত্রটি পরিবর্তন করুন৷
ca: Comprova que hagis estat en contacte amb la persona després de la catàstrofe o bé canvia el camp Estat d'aquesta persona.
cs: Zaškrtněte, že jste po katastrofě s osobou byli v kontaktu, nebo změňte pole Stav této osoby.
da: Markér, at du har været i kontakt med personen efter katastrofen, eller rediger feltet "Personstatus".
de: Gib an, dass du nach der Katastrophe mit der Person Kontakt hattest, oder ändere das Feld "Status dieser Person".
el: Βεβαιωθείτε ότι έχετε επαφή με αυτό το άτομο μετά από την καταστροφή ή αλλάξτε το πεδίο "Κατάσταση αυτού του ατόμου".
es: Asegúrate de haberte puesto en contacto con la persona después del desastre o modifica el campo Estado de esta persona.
es_419: Asegúrese de haberse comunicado con la persona luego del desastre o modifique el campo "Estado de esta persona".
et: Kontrollige, kas olete inimesega pärast katastroofi ühenduses olnud, või muutke välja „Selle isiku olek”.
eu: Egiaztatu pertsonarekin harremanetan egon zarela hondamendiaren ondoren, edo aldatu "Pertsonaren egoera" eremua.
fa: لطفاً علامت بگذارید که بعد از فاجعه با این شخص در تماس بوده‌اید یا فیلد «وضعیت این شخص» را تغییر دهید.
fi: Tarkista, että olet ollut yhteydessä henkilöön katastrofin jälkeen, tai muuta Henkilön tila ‑kentän arvoa.
fil: Pakitiyak na nakaugnayan mo ang taong ito pagkatapos ng sakuna, o baguhin ang field na "Status ng taong ito."
fr_ca: Indiquez si vous avez été en contact avec la personne après la catastrophe ou modifiez le champ « État de cette personne ».
gl: Marca que estiveches en contacto coa persoa despois da catástrofe ou cambia o campo "Estado desta persoa".
gu: કૃપા કરીને તપાસો કે તમે આપદા પછી તમે આ વ્યક્તિના સંપર્કમાં રહ્યાં છો અથવા "આ વ્યક્તિની સ્થિતિ" ફીલ્ડ બદલો.
he: סמן אם היית בקשר עם האדם הזה לאחר האסון, או שנה את השדה "הסטטוס של האדם הזה".
hi: कृपया जाँच लें कि आप आपदा के बाद इस व्यक्ति के संपर्क में रहे हैं या "इस व्यक्ति की स्थिति" वाला फ़ील्ड बदलें.
hr: Označite jeste li bili u kontaktu s osobom nakon nepogode ili izmijenite polje "Status te osobe".
hu: Kérjük, jelölje meg, hogy kapcsolatba lépett ezzel a személlyel a katasztrófát követően, vagy módosítsa „A személy állapota” mezőt.
hy: Նշեք, որ աղետից հետո շփվել եք այս անձի հետ, կամ փոխեք «Այս անձի կարգավիճակը» դաշտը:
id: Periksa apakah Anda berkomunikasi dengan orang tersebut setelah terjadinya bencana, atau ubah bidang "Status orang ini".
is: Merktu við að þú hafir verið í sambandi við manneskjuna eftir hættuástandið eða breyttu reitnum „Staða þessarar manneskju“.
it: Verifica di essere stato in contatto con la persona dopo la catastrofe oppure modifica il campo "Stato di questa persona".
ja: 災害の後にこの人と連絡を取ったと指定するか、[この人の状況] フィールドを変更してください。
ka: გთხოვთ, მონიშნოთ, რომ ამ პიროვნებასთან კონტაქტი სტიქიური უბედურების შემდეგ გქონდათ, ან შეცვალოთ „ამ პიროვნების სტატუსის“ ველი.
kk: Бұл адаммен табиғат апатынан кейін хабарласқаныңызды тексеріңіз не "Бұл адамның жай-күйі" өрісін өзгертіңіз.
km: សូមពិនិត្យមើលថាអ្នកបានធ្វើការទាក់ទងជាមួយបុគ្គលនេះបន្ទាប់ពីគ្រោះមហន្តរាយ ឬផ្លាស់ប្តូរប្រអប់ "ស្ថានភាពបុគ្គលនេះ"។
kn: ದುರಂತದ ನಂತರ ನೀವು ವ್ಯಕ್ತಿಯ ಜೊತೆಗೆ ಸಂಪರ್ಕವನ್ನು ಹೊಂದಿರುವಿರಾ ಎಂಬುದನ್ನು ದಯವಿಟ್ಟು ಪರಿಶೀಲಿಸಿ, ಅಥವಾ "ಈ ವ್ಯಕ್ತಿಯ ಸ್ಥಿತಿ" ಕ್ಷೇತ್ರವನ್ನು ಬದಲಾಯಿಸಿ.
ky: Апааттан кийин сиз бул киши менен байланышканыңызды белгилеңиз, же "Бул кишинин статусу" талаасын өзгөртүңүз.
lo: ກະລຸນາກວດເບິ່ງວ່າທ່ານໄດ້ຕິດຕໍ່ກັບບຸກຄົນນີ້ຫຼັງເຫດໄພພິບັດ ຫຼື ປ່ຽນບ່ອນໃສ່ຂໍ້ມູນ "ສະຖານະຂອງບຸກຄົນນີ້" ແລ້ວຫຼືຍັງ.
lt: Nurodykite, ar bendravote su asmeniu po nelaimės, arba pakeiskite lauko „Šio asmens būsena“ vertę.
lv: Lūdzu, atzīmējiet, ka esat sazinājies ar šo personu pēc nelaimes gadījuma, vai arī mainiet lauku “Šīs personas statuss”.
mk: Проверете дали сте биле во контакт со лицето по катастрофата или променете го полето: „Статус на ова лице“.
ml: പ്രകൃതിദുരന്തത്തിന് ശേഷം നിങ്ങൾ ആ വ്യക്തിയുമായി തുടർന്നും സമ്പർക്കം പുലർത്തുന്നുണ്ടെന്ന കാര്യം ഉറപ്പാക്കുക അല്ലെങ്കിൽ 'ഈ വ്യക്തിയുടെ അവസ്ഥ' ഫീൽഡ് മാറ്റുക.
mn: Та гамшигт үзэгдлийн дараа энэ хүнтэй холбоо барьсан гэж тэмдэглэх, эсвэл "Энэ хүний байдал" хэсгийг өөрчилнө үү.
mr: कृपया आपत्ती नंतर आपण व्यक्तीच्या संपर्कात असल्याचे तपासा किंवा "या व्यक्तीची स्थिती" फील्ड बदला.
ms: Sila pastikan bahawa anda telah menghubungi orang tersebut selepas bencana atau tukar medan "Status orang ini".
my: ဘေးအန္တရာယ်ကျရောက်ပြီးနောက် ထိုပုဂ္ဂိုလ်နှင့် အဆက်အသွယ်ရှိမရှိ စစ်ဆေးပါ သို့မဟုတ် "ဤပုဂ္ဂိုလ်၏ အခြေအနေ" ကို ပြောင်းပါ။
ne: तपाईं उक्त विपदपछि यस व्यक्तिसँग सम्पर्कमा हुनुहुन्थ्यो भन्ने कुराको यकिन गर्नुहोस् वा "यस व्यक्तिको अवस्था" भन्ने क्षेत्रलाई परिवर्तन गर्नुहोस्।
nl: Geef aan dat u na de ramp contact heeft gehad met de persoon, of pas het veld 'Status van deze persoon' aan.
no: Merk av for at du har vært i kontakt med denne personen etter katastrofen, eller endre feltet «Status for denne personen».
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਸੀਂ ਮੁਸੀਬਤ ਤੋਂ ਬਾਅਦ ਇਸ ਵਿਅਕਤੀ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਰਹੇ ਹੋ, ਜਾਂ "ਇਸ ਵਿਅਕਤੀ ਦੀ ਸਥਿਤੀ" ਵਾਲੇ ਖੇਤਰ ਨੂੰ ਬਦਲੋ।
pl: Zaznacz opcję informującą, że udało Ci się skontaktować z daną osobą po katastrofie, lub zmień zawartość pola „Stan tej osoby”.
pt_br: Confirme se você entrou em contato com a pessoa após o desastre ou altere o campo "Status dessa pessoa".
pt_pt: Selecione ter estado em contacto com a pessoa depois do desastre ou altere o campo "Estado desta pessoa".
ro: Confirmați dacă ați intrat în legătură cu această persoană după dezastru sau modificați câmpul „Starea acestei persoane”.
ru: Укажите, что вы вступали в контакт с этим человеком после бедствия, либо измените поле "Статус человека".
si: ව්‍යසනයට පසුව පුද්ගලයා සමග ඔබ සම්බන්ධව සිට ඇති බව කරුණාකර පරික්ෂා කරන්න, නැතහොත් "මෙම පුද්ගලයාගේ තත්ත්වය" ක්ෂේත්‍රය වෙනස් කරන්න.
sk: Začiarknite možnosť, že ste boli po katastrofe s osobou v kontakte, alebo zmeňte pole „Stav tejto osoby“.
sl: Preverite, ali ste bili po katastrofi v stiku z osebo ali pa spremenite polje »Stanje te osebe«.
sq: Kontrollo që ke qenë në kontakt me personin pas katastrofës ose ndrysho fushën "Statusi i këtij personi".
sr: Потврдите да сте у контакту са особом после несреће или промените вредност у пољу „Статус ове особе“.
sv: Markera att du har varit i kontakt med personen efter katastrofen eller ändra fältet Personens status.
sw: Tafadhali hakikisha kwamba umewasiliana na mtu huyo baada ya mkasa, au ubadilishe sehemu ya "Hali ya mtu huyu".
ta: பேரிடருக்குப் பின்னர் இவருடன் தொடர்பில் இருந்தீர்கள் என்பதை உறுதிப்படுத்தவும் அல்லது "இந்த நபரின் நிலை" என்ற புலத்தை மாற்றவும்.
te: దయచేసి విపత్తు సంభవించిన తర్వాత మీరు ఈ వ్యక్తిని సంప్రదించినట్లు గుర్తించండి లేదా "ఈ వ్యక్తి స్థితి" ఫీల్డ్‌ను మార్చండి.
th: โปรดตรวจสอบว่าคุณได้ติดต่อกับบุคคลดังกล่าวหลังเกิดภัยพิบัติ หรือเปลี่ยนช่อง "สถานะของบุคคลนี้" แล้ว
tr: Lütfen afetten sonra kişiyle iletişim kurduğunuzu onaylayın veya "Bu kişinin durumu" alanını değiştirin.
uk: Переконайтеся, що ви спілкувалися з цією особою після стихійного лиха або змініть дані в полі "Статус цієї особи".
ur: براہ کرم چیک کریں کہ آپ تباہی کے بعد اس شخص کے ساتھ رابطہ میں رہے ہیں یا 'اس شخص کی صورتحال' فیلڈ کو تبدیل کریں۔
uz: Falokatdan keyin bu odam bilan aloqaga chiqqaningizni belgilang yoki “Bu odamning holati” maydonchasiga o‘zgartirish kiriting.
vi: Vui lòng kiểm tra rằng bạn đã liên lạc với người này sau thảm họa hoặc thay đổi trường "Tình trạng của người này".
zh_hk: 請確認災難發生後您與這個人保持聯絡，或變更 [這個人的狀態] 欄位中的內容。

source: Please check that you have been in contact with the person after the earthquake, or change the "Status of this person" field.
af: Merk dat jy met die persoon in kontak was ná die aardbewing, of verander die "Status van hierdie persoon"-veld.
am: እባክዎ ከመሬት መንቀጥቀጡ በኋላ ከሰውዬው ጋር መገናኘትዎን ወይም አለመገናኘትዎን ያረጋግጡ ወይም የ«የዚህ ሰው ሁኔታ» መስኩን ይቀይሩት።
ar: يُرجى التحقق من أنك كنت على اتصال بهذا الشخص بعد حدوث الزلزال، أو تغيير الحقل "حالة هذا الشخص".
az: Lütfən, zəlzələdən sonra bu şəxs ilə əlaqədə olduğunuzu yoxlayın və ya "Bu şəxsin statusu" sahəsini dəyişdirin.
bg: Моля, потвърдете, че сте били във връзка с този човек след земетресението, или променете полето „Състояние на този човек“.
bn: ভূমিকম্পের পর চেক করুন সেই ব্যক্তির সঙ্গে আপনার যোগাযোগ ছিল কিনা, অথবা "এই ব্যক্তির স্ট্যাটাস" ক্ষেত্রটি পরিবর্তন করুন৷
ca: Comproveu que hàgiu estat en contacte amb la persona després del terratrèmol o bé canvieu l'estat del camp "Estat d'aquesta persona".
cs: Zaškrtněte, že jste po zemětřesení s osobou byli v kontaktu, nebo změňte pole Stav této osoby.
da: Markér, at du har været i kontakt med personen efter jordskælvet, eller rediger feltet "Personstatus".
de: Geben Sie an, dass Sie nach dem Erdbeben mit der Person Kontakt hatten, oder ändern Sie das Feld "Status dieser Person".
el: Βεβαιωθείτε ότι έχετε επαφή με αυτό το άτομο μετά από το σεισμό, ή αλλάξτε το πεδίο "Κατάσταση αυτού του ατόμου".
es: Asegúrate de haberte puesto en contacto con la persona después del terremoto o modifica el campo "Estado de esta persona".
es_419: Asegúrate de haberte comunicado con la persona luego del terremoto o modifica el campo "Estado de esta persona".
et: Kontrollige, kas olete inimesega pärast maavärinat ühenduses olnud, või muutke välja „Selle inimese olek”.
eu: Egiaztatu pertsonarekin harremanetan egon zarela lurrikararen ondoren, edo aldatu "Pertsonaren egoera" eremua.
fa: لطفاً علامت بگذارید که بعد از زلزله با این شخص در تماس بوده‌اید یا فیلد «وضعیت این شخص» را تغییر دهید.
fi: Tarkista, että olet ollut yhteydessä henkilön kanssa maanjäristyksen jälkeen, tai muuta Henkilön tila -kentän arvoa.
fil: Pakitiyak na nakaugnayan mo ang tao pagkatapos ng lindol, o baguhin ang field na "Status ng taong ito".
fr_ca: Indiquez si vous avez été en contact avec la personne après le séisme, ou modifiez le champ « État de cette personne ».
gl: Marca que estiveches en contacto coa persoa despois do terremoto ou cambia o campo "Estado desta persoa".
gu: કૃપા કરીને તપાસો કે તમે ભૂકંપ પછી તમે આ વ્યક્તિના સંપર્કમાં રહ્યાં છો અથવા "આ વ્યક્તિની સ્થિતિ" ફીલ્ડ બદલો.
he: בדוק אם היית בקשר עם האדם הזה לאחר רעידת האדמה, או שנה את השדה "הסטטוס של האדם הזה".
hi: कृपया जाँच लें कि आप भूकंप के बाद इस व्यक्ति के संपर्क में रहे हैं या "इस व्यक्ति की स्थिति" वाला फ़ील्ड बदलें.
hr: Označite jeste li ostali u kontaktu s osobom nakon potresa ili izmijenite polje "Status te osobe".
hu: Kérjük, jelölje meg, hogy kapcsolatba lépett ezzel a személlyel a földrengés után, vagy módosítsa a „Személy állapota” mezőt.
hy: Ստուգեք` արդյոք շփվել եք այս անձի հետ երկրաշարժից հետո կամ փոխեք «Այս անձի կարգավիճակը» դաշտը:
id: Pastikan bahwa Anda pernah terhubung dengan orang itu setelah gempa bumi, atau ubah bidang "Status orang ini".
is: Gakktu úr skugga um að þú hafir verið í sambandi við manneskjuna eftir jarðskjálftann eða breyttu reitnum „Staða þessarar manneskju“.
it: Verifica di essere stato in contatto con la persona dopo il terremoto oppure modifica il campo "Stato di questa persona".
ja: 地震の後にこの人と連絡を取ったと指定するか、[この人の状況] フィールドを変更してください。
ka: გთხოვთ, მონიშნოთ, რომ ამ პიროვნებასთან კონტაქტი დაამყარეთ მიწისძვრის შემდეგ, ან შეცვალოთ „ამ პიროვნების სტატუსის“ ველი.
kk: Бұл адаммен жер сілкінісінен кейін хабарласқаныңызды тексеріңіз немесе "Осы адамның күйі" аймағын өзгертіңіз.
km: សូម​ពិនិត្យ​មើល​ថា​អ្នក​បាន​ធ្វើ​ទំនាក់​ទំនង​ជាមួយ​បុគ្គល​នេះ​បន្ទាប់​ពី​ការ​រញ្ជួយ​ដី​ ឬ​ផ្លាស់​ប្តូ​រ ជួរ"ស្ថានភាព​នៃ​បុគ្គល​នេះ"​។
kn: ನೀವು ಭೂಕಂಪನದ ನಂತರ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುವಿರಾ ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸಿ, ಅಥವಾ "ಈ ವ್ಯಕ್ತಿಯ ಸ್ಥಿತಿ" ಕ್ಷೇತ್ರವನ್ನು ಬದಲಾಯಿಸಿ.
ky: Сиз жер титирөөдөн кийин бул киши менен байланышканыңызды белгилеңиз, же "Бул кишинин статусу" талаасын өзгөртүңүз.
lo: ກະລຸນາກວດເບິ່ງວ່າທ່ານໄດ້ຕິດຕໍ່ກັບບຸກຄົນນີ້ຫຼັງເຫດການແຜ່ນດິນໄຫວ ຫຼື ປ່ຽນ "ສະຖານະຂອງບຸກຄົນນີ້".
lt: Nurodykite, ar bendravote su asmeniu po žemės drebėjimo, arba pakeiskite lauko „Šio asmens būsena“ reikšmę.
lv: Lūdzu, atzīmējiet, ka esat sazinājies ar šo personu pēc zemestrīces, vai arī mainiet lauku “Šīs personas statuss”.
mk: Означете дека сте биле во контакт со лицето по земјотресот, или изменете го полето: "Статус на ова лице".
ml: ഭൂകമ്പത്തിനുശേഷം നിങ്ങൾ ആ വ്യക്തിയുമായി തുടർന്നും സമ്പർക്കം പുലർത്തുന്നുണ്ടോയെന്ന കാര്യം പരിശോധിക്കുക, അല്ലെങ്കിൽ 'ഈ വ്യക്തിയുടെ സ്റ്റാറ്റസ്' ഫീൽഡ് മാറ്റുക.
mn: Та газар хөдөлсний дараа тус хүнтэй холбоо барьсан гэж чек хийх буюу "Энэ хүний статус" талбарыг өөрчилнө үү.
mr: कृपया भूकंपानंतर आपण व्यक्तीशी संपर्क केला असल्याचे तपासा किंवा "या व्यक्तीची स्थिती" फील्ड बदला.
ms: Sila pastikan yang anda telah menghubungi orang tersebut selepas gempa bumi atau tukar medan "Status orang ini".
my: ငလ်င္လႈပ္ၿပီးသည့္ေနာက္ သင္ရွာေနေသာ သူႏွင့္ သင္အဆက္အသြယ္ ျပန္ရမရ အေပၚမႈတည္ၿပီး၊ ထုိသူ၏ စေတးတပ္အေျခအေနအား "Status of this person" ေနရာတြင္ေျပာင္းလဲေရးသားပါ။
ne: कृपया यो जाँच गर्नुहोस् कि तपाईं भूकम्पपछि यस व्यक्तिसँग सम्पर्कमा हुनुहुन्थ्यो वा "यस व्यक्तिको वस्तुस्थिति" फिल्ड परिवर्तन गर्नुहोस्।
nl: Geef aan dat u contact heeft gehad met de persoon na de aardbeving, of pas het veld 'Status van deze persoon' aan.
no: Merk av for at du har vært i kontakt med denne personen etter jordskjelvet, eller endre feltet «Status for denne personen».
pa: ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਸੀਂ ਭੁਚਾਲ ਤੋਂ ਬਾਅਦ ਇਸ ਵਿਅਕਤੀ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਰਹੇ ਹੋ, ਜਾਂ "ਇਸ ਵਿਅਕਤੀ ਦੀ ਸਥਿਤੀ" ਵਾਲੇ ਖੇਤਰ ਨੂੰ ਬਦਲੋ।
pl: Zaznacz opcję informującą, czy udało Ci się skontaktować z daną osobą po trzęsieniu ziemi, lub zmień zawartość pola „Stan tej osoby”.
pt_br: Confirme se você entrou em contato com a pessoa após o terremoto ou altere o campo "Status desta pessoa".
pt_pt: Marque ter estado em contacto com a pessoa depois do sismo ou altere o campo "Estado desta pessoa".
ro: Confirmați dacă ați intrat în legătură cu această persoană după cutremur sau modificați câmpul „Starea acestei persoane”.
ru: Укажите, что вы вступали в контакт с этим человеком после землетрясения, либо измените поле "Статус этого человека".
si: භූමිකම්පාවට පසුව පුද්ගලයා සමග ඔබ සම්බන්ධව සිට ඇති බව කරුණාකර පරික්ෂා කරන්න, නැතහොත් "මෙම පුද්ගලයාගේ තත්වය" ක්ෂේත්‍රය වෙනස් කරන්න.
sk: Začiarknite možnosť, že ste boli po zemetrasení s osobou v kontakte, alebo zmeňte pole „Stav tejto osoby“.
sl: Preverite, ali ste bili po potresu v stiku z osebo ali pa spremenite polje »Stanje te osebe«.
sq: Ju lutemi, verifikoni që keni kontaktuar me këtë person pas tërmetit ose ndryshoni fushën "Statusi i këtij personi".
sr: Потврдите да сте у контакту са особом после земљотреса или промените вредност у пољу „Статус ове особе“.
sv: Markera att du har varit i kontakt med personen efter jordbävningen eller ändra fältet Personens status.
sw: Tafadhali hakikisha kwamba umewasiliana na mtu huyo baada ya tetemeko la ardhi, au badilisha sehemu ya "Hali ya mtu huyu".
ta: நிலநடுக்கத்திற்கு பிறகு நபருடன் நீங்கள் தொடர்பில் இருந்தீர்களா என்பதைச் சரிபார்க்கவும் அல்லது "இந்த நபரின் நிலை" என்ற புலத்தை மாற்றவும்.
te: దయచేసి భూకంపం తర్వాత మీరు ఈ వ్యక్తిని సంప్రదించినట్లు గుర్తించండి లేదా "ఈ వ్యక్తి స్థితి" ఫీల్డ్‌ను మార్చండి.
th: โปรดตรวจสอบว่าคุณได้ติดต่อกับบุคคลดังกล่าวหลังเกิดเหตุแผ่นดินไหว หรือเปลี่ยนฟิลด์ "สถานะของบุคคลนี้" แล้ว
tr: Lütfen depremden sonra kişiyle iletişim kurduğunuzu onaylayın veya "Bu kişinin durumu" alanını değiştirin.
uk: Поставте прапорець, якщо ви спілкувалися з цією особою після землетрусу, або змініть дані в полі "Статус цієї особи".
ur: براہ کرم چیک کرلیں کہ آپ زلزلہ کے بعد اس شخص کے ساتھ رابطہ میں رہے ہیں، یا 'اس شخص کی صورتحال' والی فیلڈ تبدیل کریں۔
uz: Yer qimirlashidan keyin bu odam bilan bog‘langanligingizni belgilang yoki "Ushbu odam holati" maydonchasiga o‘zgartirish kiriting.
vi: Vui lòng kiểm tra rằng bạn đã liên lạc với người này sau động đất hoặc thay đổi trường "Tình trạng của người này".
zu: Sicela uhlole ukuthi uxhumane nomuntu ngemuva kokuzamazama komhlaba, noma ushintshe inkambu "Isimo salo muntu".

source: Please check whether it matches the person you were planning to report.
af: Kontroleer of dit by die persoon pas wat jy van plan was om aan te gee.
am: ሪፖርት ለማድረግ ካሰቡት ሰው ጋር የሚዛመድ መሆኑን እባክዎ ያረጋግጡ።
ar: يُرجى التحقق مما إذا كانت هذه النتيجة تطابق الشخص الذي كنت تخطط للإبلاغ عنه.
az: Lütfən, raport etməyi planladığınız insanla uyğunlaşıb-uyğunlaşmadığını yoxlayın.
bg: Моля, проверете дали това е човекът, за когото планирахте да подадете сигнал.
bn: অনুগ্রহ করে চেক করুন আপনি যে ব্যক্তির জন্য রিপোর্ট করার কথা ভাবছেন সেই ব্যক্তির সঙ্গে এটি মিলছে কিনা৷
ca: Comproveu si coincideix amb la persona de la qual volíeu informar.
cs: Zkontrolujte prosím, zda odpovídá osobě, kterou jste chtěli nahlásit.
da: Kontrollér, om den matcher den person, du planlagde at rapportere om.
de: Prüfen Sie, ob der Datensatz auf die Person zutrifft, die Sie melden möchten.
el: Ελέγξτε αν ταιριάζει με το όνομα του ατόμου που σχεδιάζατε να αναφέρετε.
es: Comprueba si coincide con la persona sobre la que pensabas ofrecer información.
es_419: Comprueba si coincide con la persona acerca de la cual pensabas proporcionar información.
et: Kontrollige, kas see sobib inimesega, kellest plaanisite teatada.
eu: Begiratu sortu nahi duzun erregistroari dagokion pertsonarekin bat datorren.
fa: لطفاً بررسی کنید و ببینید آیا این همان شخصی است که می‌خواستید گزارشی در مورد او منتشر کنید یا نه.
fi: Tarkista, kertooko tallenne henkilöstä, jota koskevan ilmoituksen aioit tehdä.
fil: Mangyaring tingnan kung tumutugma ito sa taong pinaplano mong iulat.
fr_ca: Veuillez vérifier si cet avis de recherche correspond à la personne dont vous souhaitez signaler la disparition.
gl: Comproba se coincide coa persoa sobre a que queres informar.
gu: કૃપા કરીને તપાસો કે તે એ વ્યક્તિ સાથે મેળ ખાય છે કે જેની તમે જાણ કરવાનો પ્લાન બનાવી રહ્યાં હતાં.
he: בדוק אם הוא תואם לאדם שעליו ברצונך לדווח.
hi: कृपया जाँच लें कि क्या यह उस व्यक्ति से मेल खाता है, जिसकी रिपोर्ट करने की आप योजना बना रहे थे.
hr: Provjerite odgovara li osobi o kojoj namjeravate izvijestiti.
hu: Kérjük, ellenőrizze, hátha egyezik a személlyel, akiről bejelentést kíván tenni.
hy: Ստուգեք` արդյոք սա համապատասխանում է այն անձին, ում մասին պատրաստվում եք հաղորդել:
id: Periksa apakah nama itu cocok dengan orang yang ingin Anda laporkan.
is: Athugaðu hvort þetta stemmir við manneskjuna sem þú ætlaðir að tilkynna.
it: Verifica se corrisponde alla persona che pensavi di segnalare.
ja: 報告しようとした人と一致しているかどうかを確認してください。
ka: გთხოვთ, გადაამოწმოთ, არის თუ არა ეს იგივე პიროვნება, რომლის შესახებაც შეტყობინებას აპირებდით.
kk: Бұл ақпараттың сіз баяндамақ болған адамға сәйкестігін тексеріңіз.
km: សូម​ពិនិត្យ​មើល​ថា​តើ​វា​ត្រូវ​គ្នា​នឹង​មនុស្ស​ដែល​អ្នក​បាន​គ្រោង​រាយការណ៍​។
kn: ದಯವಿಟ್ಟು ನೀವು ವರದಿ ಮಾಡಲು ಯೋಜಿಸಿರುವ ವ್ಯಕ್ತಿಯನ್ನು ಇದು ಹೋಲುತ್ತದೆಯೇ ಎಂಬುದನ್ನು ಪರಿಶೀಲಿಸಿ.
ky: Бул киши сиз билдирейин деген киши менен дал келээрин белгилеңиз.
lo: ກະລຸນາກວດເບິ່ງວ່າມັນກົງກັບບຸກຄົນທີ່ທ່ານວາງແຜນທີ່ຈະລາຍງານຫຼືບໍ່.
lt: Patikrinkite, ar nurodytas ne tas asmuo, apie kurį ketinate pranešti.
lv: Lūdzu, pārbaudiet, vai tie atbilst personai, par kuru vēlaties ziņot.
mk: Означете дали се совпаѓа со лицето што планиравте да го пријавите.
ml: നിങ്ങൾ റിപ്പോർട്ടുചെയ്യാൻ ഉദ്ദേശിച്ച വ്യക്തിയുമായി ഇത് പൊരുത്തപ്പെടുന്നുണ്ടോയെന്ന് പരിശോധിക്കുക.
mn: Энэ таны мэдээлэх гэж буй хүнтэй таарч байгаа эсэхийг шалгана уу.
mr: कृपया आपण अहवाल देण्याची योजना करत असलेल्या व्यक्तीशी हे जुळते किंवा नाही हे तपासा.
ms: Sila semak sama ada maklumat ini sepadan dengan maklumat orang yang anda sedang rancang untuk laporkan.
my: သင္ သတင္းပို ့မည့္သူ နွင့္ကိုက္ညီမညီ ေက်းဇူးျပဳၿပီး စစ္ေဆးပါ။
ne: तपाईँले रिपोर्ट गर्ने योजना गर्नु भएको मानिससँग मेल खान्छ कि भनेर कृपया जाँच गर्नुहोस्।
nl: Controleer of deze overeenkomt met de persoon waarover u melding maakt.
no: Kontrollér om dette stemmer overens med personen du ønsker å rapportere.
pa: ਕਿਰਪਾ ਕਰਕੇ ਜਾਂਚ ਕਰੋ ਕਿ ਇਹ ਉਸ ਵਿਅਕਤੀ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਹੈ ਜਾਂ ਨਹੀਂ, ਜਿਸਦੀ ਤੁਸੀਂ ਰਿਪੋਰਟ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਸੀ।
pl: Sprawdź, czy wynik pasuje do osoby, którą chcesz zgłosić.
pt_br: Verifique se corresponde à pessoa que você planejava registrar como desaparecida.
pt_pt: Verifique se corresponde à pessoa que pretende comunicar.
ro: Verificați dacă vreuna dintre acestea se potrivește cu persoana despre care doriți să oferiți informații.
ru: Проверьте, относятся ли они к тому человеку, о котором вы собирались сообщить.
si: වාර්තා කිරීමට ඔබ සැලසුම් කරමින් සිටින පුද්ගලයා හා එය ගැළපෙන්නේදැයි කරුණාකර පරික්ෂා කරන්න.
sk: Skontrolujte, či existuje záznam zodpovedajúci osobe, ktorú ste chceli nahlásiť.
sl: Preverite, ali se ujema z osebo, za katero ste nameravali vnesti prijavo.
sq: Ju lutemi, verifikoni nëse i përputhet personit që ju planifikonit ta raportoni.
sr: Проверите да ли се подудара са особом коју сте намеравали да пријавите.
sv: Kontrollera om den matchar personen du tänkte rapportera.
sw: Tafadhali hakikisha kama inalingana na mtu ambaye ulikuwa umepanga kuripoti.
ta: நீங்கள் அறிக்கையிடத் திட்டமிட்டிருந்த நபருடன் இது பொருந்துகிறதா என்பதைச் சரிபார்க்கவும்.
te: దయచేసి మీరు నివేదించాలనుకుంటున్న వ్యక్తికి ఇది సరిపోలుతుందేమో తనిఖీ చేయండి.
th: โปรดตรวจสอบว่าตรงกับบุคคลที่คุณกำลังจะรายงานไหม
tr: Lütfen bu kaydın, bildirmeyi planladığınız kişiyle eşleşip eşleşmediğini kontrol edin.
uk: Перевірте, чи це запис про особу, про яку ви хочете повідомити.
ur: براہ کرم چیک کر لیں کہ آیا یہ وہی شخص ہے جس کے بارے میں اطلاع دینے کا آپ منصوبہ بنا رہے تھے۔
uz: Xabar bermoqchi bo‘lgan barcha bir xilliklarni belgilang.
vi: Hãy kiểm tra xem liệu hồ sơ có khớp với người bạn đang định báo cáo hay không.
zh_hk: 請檢查內容是否與您打算報告的人相符。
zu: Sicela uhlole uma ngabe ifana nalo muntu bowuhlose ukumbika.
