Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Terms of Service
af: Diensbepalings
am: የአገልግሎት ውል
ar: بنود الخدمة
az: Xidmət Şərtləri
bg: Общи условия
bn: পরিষেবার শর্তাবলী
ca: Termes i condicions
cs: Smluvní podmínky
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Παροχής Υπηρεσιών
es: Condiciones de Servicio
es_419: Condiciones del servicio
et: Teenusetingimused
eu: Zerbitzu-baldintzak
fa: شرایط خدمات
fi: Käyttöehdot
fil: Mga Tuntunin ng Serbisyo
fr_ca: Modalités
gl: Condicións de servizo
gu: સેવાની શરતો
he: תנאים והגבלות
hi: सेवा की शर्तें
hr: Uvjeti pružanja usluge
hu: Általános Szerződési Feltételek
hy: Օգտագործման պայմաններ
id: Persyaratan Layanan
is: Þjónustuskilmálar
it: Termini di servizio
ja: 利用規約
ka: მომსახურების პირობები
kk: Қызмет шарттары
km: លក្ខន្តិកៈ​នៃ​សេវាកម្ម
kn: ಸೇವಾ ನಿಯಮಗಳು
ky: Кызматтын шарттары
lo: ເງື່ອນໄຂການໃຫ້ບໍລິການ
lt: Paslaugų teikimo sąlygos
lv: Pakalpojumu sniegšanas noteikumi
mk: Услови на користење
ml: സേവന നിബന്ധനകൾ
mn: Үйлчилгээний Нөхцөл
mr: सेवा अटी
ms: Syarat Perkhidmatan
my: ၀န္ေဆာင္မႈမ်ား၏ သတ္မွတ္ခ်က္မ်ား။ (Terms of Service)
ne: सेवा सर्तहरू
nl: Servicevoorwaarden
no: Vilkår
pa: ਸੇਵਾ ਦੇ ਨਿਯਮ
pl: Warunki korzystania z usługi
pt_br: Termos de Serviço
pt_pt: Termos de Utilização
ro: Termeni și condiții
ru: Условия использования
si: සේවා නියමයන්
sk: Zmluvné podmienky
sl: Pogoji storitve
sq: Kushtet e shërbimit
sr: Услови коришћења услуге
sv: Användarvillkor
sw: Sheria na Masharti
ta: சேவை விதிமுறைகள்
te: సేవా నిబంధనలు
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
uk: Загальні положення та умови
ur: خدمت کی شرائط
uz: Foydalanish shartlari
vi: Điều khoản dịch vụ
zh_hk: 服務條款
zu: Imigomo Yesevisi

source: The API key has been updated successfully.
af: Die API-sleutel is suksesvol opgedateer.
am: የኤ ፒ አይ ቁልፉ በተሳካ ሁኔታ ተዘምኗል።
ar: تم تحديث مفتاح واجهة برمجة التطبيقات بنجاح.
az: Bu API açarı uğurla yeniləndi.
bg: Ключът на приложния програмен интерфейс (API) бе актуализиран успешно.
bn: এপিআই কী সফলভাবে আপডেট করা হয়েছে৷
ca: La clau API s'ha actualitzat correctament.
cs: Klíč rozhraní API byl úspěšně aktualizován.
da: API-nøglen blev opdateret.
de: Der API-Schlüssel wurde aktualisiert.
el: Το κλειδί API έχει ενημερωθεί με επιτυχία.
es: La clave de API se ha actualizado correctamente.
es_419: La clave de la API se actualizó correctamente.
et: API-võtme uuendamine õnnestus.
eu: APIaren gakoa behar bezala eguneratu da.
fa: ‏کلید API با موفقیت به‌روزرسانی شد.
fi: Sovellusliittymäavain on päivitetty onnistuneesti.
fil: Matagumpay na na-update ang API key.
fr_ca: La clé d'API a bien été mise à jour.
gl: A clave de API actualizouse correctamente.
gu: API કી સફળતાપૂર્વક અપડેટ કરવામાં આવી.
he: ‏מפתח ה-API עודכן בהצלחה.
hi: API कुंजी सफलतापूर्वक अपडेट कर दी गई है.
hr: Ključ API-ja uspješno je ažuriran.
hu: Az API-kulcs frissítése sikeres volt.
hy: API բանալին հաջողությամբ թարմացվել է:
id: Kunci API berhasil diperbarui.
is: Lykill fyrir forritaskil var uppfærður.
it: La chiave API è stata aggiornata correttamente.
ja: API キーは正常に更新されました。
ka: API-ს გასაღები წარმატებით განახლდა.
kk: API кілті сәтті жаңартылды.
km: ​បាន​ធ្វើ​បច្ចុប្បន្នភាព​សោ API ​​ដោយ​ជោគជ័យ​។
kn: API ಕೀ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಡೇಟ್‌ ಮಾಡಲಾಗಿದೆ.
ky: API ачкычы ийгиликтүү жаңыртылды.
lo: ລະຫັດ API ໄດ້ຮັບການອັບເດດຮຽບຮ້ອຍແລ້ວ.
lt: API raktas sėkmingai atnaujintas.
lv: API atslēga ir veiksmīgi atjaunināta.
mk: Клучот API е успешно ажуриран.
ml: API കീ അപ്‌ഡേറ്റുചെയ്‌തു.
mn: API түлхүүр амжилттай шинэчлэгдлээ.
mr: API की यशस्वीपणे अपडेट केली गेली आहे.
ms: Kunci API telah berjaya dikemas kini.
my: APIကီးကုိ ေအာင္ျမင္စြာ updateလုပ္ၿပီးပါၿပီ။
ne: API किलाई सफलतापूर्वक अद्यावधिक गरिएको छ।
nl: De API-sleutel is bijgewerkt.
no: Denne API-nøkkelen er oppdatert.
pa: API ਕੁੰਜੀ ਸਫਲਤਾਪੂਰਵਕ ਅੱਪਡੇਟ ਕੀਤੀ ਗਈ ਹੈ।
pl: Klucz API został zaktualizowany.
pt_br: A chave de API foi atualizada.
pt_pt: A chave de API foi atualizada com êxito.
ro: Cheia API a fost actualizată.
ru: Ключ API обновлен.
si: API යතුර සාර්ථකව යාවත්කාලීන කර ඇත.
sk: Kľúč API bol úspešne aktualizovaný.
sl: Ključ API je bil uspešno posodobljen.
sq: Çelësi API është rinovuar me sukses.
sr: API кључ је ажуриран.
sv: API-nyckeln har uppdaterats.
sw: Ufunguo wa API umesasishwa bila tatizo.
ta: API விசை வெற்றிகரமாகப் புதுப்பிக்கப்பட்டது.
te: API కీ విజయవంతంగా నవీకరించబడింది.
th: อัปเดตคีย์ API สำเร็จแล้ว
tr: API anahtarı başarıyla güncellendi.
uk: Ключ API оновлено.
ur: ‏API کلید کو کامیابی کے ساتھ اپ ڈیٹ کر دیا گیا ہے۔
uz: API kaliti muvaffaqiyatli yangilandi.
vi: Khóa API đã được cập nhật thành công.
zh_hk: 已成功更新 API 金鑰。
zu: Ukhiye we-API ubuyekezwe ngempumelelo.

source: The Given name and Family name are both required. Please go back and try again.
af: Die voornaam en van word beide vereis. Gaan terug en probeer weer.
am: ሁለቱም የተሰጠው እና የቤተሰም ስም ያስፈልጋሉ። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: الاسم الأول واسم العائلة كلاهما مطلوبان. يُرجى الرجوع وإعادة المحاولة.
az: Ad və soyadın hər ikisi tələb olunur. Lütfən, geri qayıdın və yenidən cəhd edin.
bg: Собственото и фамилното име са задължителни. Моля, върнете се и опитайте отново.
bn: ব্যক্তির নাম ও তার পদবি উভয়ই প্রয়োজন৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: El nom i els cognoms són obligatoris. Aneu enrere i torneu-ho a provar.
cs: Jméno a příjmení jsou povinné položky. Vraťte se zpět a zkuste to znovu.
da: Du skal angive både for- og efternavn. Gå tilbage, og prøv igen.
de: Sowohl der Vorname als auch der Nachname sind erforderlich. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Απαιτούνται και το όνομα και το επώνυμο. Επιστρέψτε στην προηγούμενη σελίδα και προσπαθήστε ξανά.
es: El nombre de pila y los apellidos son campos obligatorios. Vuelve a la página anterior e inténtalo de nuevo.
es_419: Tanto el nombre de pila como el apellido son obligatorios. Vuelve atrás e inténtalo nuevamente.
et: Ees- ja perekonnanimi on nõutavad. Minge tagasi ja proovige uuesti.
eu: Izena eta abizena beharrezkoak dira. Egin atzera eta saiatu berriro.
fa: نام و نام خانوادگی هر دو باید وارد شوند. لطفاً برگردید و دوباره امتحان کنید.
fi: Etunimi ja sukunimi tarvitaan. Palaa takaisin ja yritä uudelleen.
fil: Parehong kinakailangan ang Pangalan at Apelyido. Mangyaring bumalik at subukang muli.
fr_ca: Le prénom et le nom de famille sont obligatoires. Veuillez revenir à la page précédente, puis réessayer.
gl: O nome e os apelidos son obrigatorios. Volve atrás e téntao de novo.
gu: નામ અને અટક બંને જરૂરી છે. કૃપા કરીને પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: נדרשים גם השם הפרטי וגם שם המשפחה. חזור ונסה שוב.
hi: दिए गए नाम और पारिवारिक नाम, दोनों आवश्यक हैं. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Ime i prezime su obavezni. Vratite se i pokušajte ponovo.
hu: Az utónév és a vezetéknév is szükséges. Kérjük, lépjen vissza és próbálja újra.
hy: Տրված անունն ու ազգանունը պարտադիր են: Վերադարձեք և կրկին փորձեք:
id: Nama Depan dan Nama Keluarga harus diisi. Kembali dan coba lagi.
is: Eiginnafn og kenninafn eru bæði nauðsynleg. Farðu til baka og reyndu aftur.
it: Nome e cognome sono entrambi obbligatori. Torna indietro e riprova.
ja: [姓] と [名] はどちらも必須です。前に戻って入力してください。
ka: აუცილებელია სახელისა და გვარის მითითება. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Адамның есімі мен тегін беру міндетті талап. Кері оралып, қайта әрекеттеніңіз.
km: ឈ្មោះ​ដែល​ផ្ដល់​ឱ្យ​ និង​ឈ្មោះ​គ្រួសារ​ទាំង​ពីរ​នេះ​ត្រូវ​បាន​ទាមទារ​។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: ನೀಡಿರುವ ಹೆಸರು ಮತ್ತು ಕುಟುಂಬದ ಹೆಸರು ಎರಡೂ ಅಗತ್ಯವಿದೆ. ದಯವಿಟ್ಟು ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Аты жана фамилиясы, экөө тең талап кылынат. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ຈຳເປັນຕ້ອງໃສ່ທັງຊື່ ແລະນາມສະກຸນ. ກະລຸນາກັບໄປ ແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Būtina įvesti tiek vardą, tiek pavardę. Grįžkite atgal ir bandykite dar kartą.
lv: Jānorāda gan vārds, gan uzvārds. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Името и презимето се задолжителни. Вратете се назад и обидете се повторно.
ml: വ്യക്തിയുടെ പേരും കുടുംബ പേരും ആവശ്യമാണ്. തിരികെ പോയി വീണ്ടും ശ്രമിക്കുക.
mn: Өөрийн нэр болон овог хоёулаа шаардлагатай. Буцаж очоод дахин оролдоно уу.
mr: नाव आणि आडनाव दोन्ही आवश्यक आहेत. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Nama Berian dan Nama keluarga diperlukan. Sila undur dan cuba lagi.
my: ကိုယ်ပိုင်အမည်နှင့် မိသားစုအမည် နှစ်မျိုးစလုံး လိုအပ်ပါသည်။ နောက်ပြန်သွားပြီး ထပ်မံကြိုးစားကြည့်ပါ။
ne: पहिलो र थर दुबै आवश्यक छन्। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्।
nl: U moet een voor- en achternaam opgeven. Ga terug en probeer het opnieuw.
no: Både for- og etternavn er obligatorisk. Gå tilbake og prøv på nytt.
pa: ਦਿੱਤੇ ਗਿਆ ਨਾਮ ਅਤੇ ਪਰਿਵਾਰ ਦਾ ਨਾਮ ਦੋਵੇਂ ਲੋੜੀਂਦੇ ਹਨ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Jest wymagane zarówno imię, jak i nazwisko. Wróć i spróbuj ponownie.
pt_br: O nome e o sobrenome são obrigatórios. Volte e tente novamente.
pt_pt: O Nome próprio e o Apelido são obrigatórios. Volte atrás e tente novamente.
ro: Introducerea prenumelui și a numelui de familie este obligatorie. Reveniți la pasul anterior și încercați din nou.
ru: Необходимо указать имя и фамилию. Вернитесь назад и повторите попытку.
si: දෙන ලද නම සහ පෙළපත් නාමය යන දෙකම අවශ්‍යය. කරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Meno a priezvisko sú povinné. Prejdite späť a skúste to znova.
sl: Vnesti morate ime in priimek. Vrnite se in poskusite znova.
sq: Emri dhe mbiemri janë të domosdoshëm për t'u futur. Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: И Име и Презиме су обавезни.Вратите се и покушајте поново.
sv: Både förnamn och efternamn måste anges. Gå tillbaka och försök igen.
sw: Jina yote kamili yanahitajika. Tafadhali rudi nyuma na ujaribu tena.
ta: முதல் பெயர் மற்றும் குடும்பப் பெயர் ஆகிய இரண்டும் தேவை. திரும்பச் சென்று மீண்டும் முயற்சிக்கவும்.
te: పెట్టిన పేరు మరియు కుటుంబ పేరు రెండూ అవసరం. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: คุณต้องระบุทั้งชื่อและนามสกุล โปรดกลับไปและลองใหม่อีกครั้ง
tr: Adı ve Soyadı bilgilerinin her ikisi de gerekli. Lütfen geri dönün ve yeniden deneyin.
uk: Поля "Ім’я" та "Прізвище" є обов’язковими. Поверніться та повторіть спробу.
ur: رکھا گیا نام اور خاندانی نام دونوں مطلوب ہیں۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Ism ham, familiya ham kiritilishi shart. Orqaga qayting va qaytadan urinib ko‘ring.
vi: Họ và Tên đều là bắt buộc. Vui lòng quay lại và thử lại.
zh_hk: [名字] 及 [姓氏] 欄位不可留空，請回到上一步，然後再試一次。
zu: Igama elinikeziwe negama lomndeni womabili ayadingeka. Sicela ubuyele emuva uphinde uzame futhi.

source: The Original author's name is required. Please go back and try again.
af: Die oorspronklike outeur se naam word vereis. Gaan terug en probeer weer.
am: የመጀመሪያው ጸሐፊ ስም ያስፈልጋል። እባክዎ ይመለሱና እንደገና ይሞክሩ።
ar: اسم المؤلف الأصلي مطلوب. يُرجى الرجوع وإعادة المحاولة.
az: Orijinal müəllifin adı tələb olunur. Lütfən, geri qayıdın və yenidən cəhd edin.
bg: Името на оригиналния автор е задължително. Моля, върнете се и опитайте отново.
bn: আসল লেখকের নাম প্রয়োজন৷ দয়া করে ফিরে যান এবং আবার চেষ্টা করুন৷
ca: El nom de l'autor original és obligatori. Aneu enrere i torneu-ho a provar.
cs: Jméno původního autora je povinné. Vraťte se prosím zpět a zkuste to znovu.
da: Du skal angive navnet på den oprindelige forfatter. Gå tilbage, og prøv igen.
de: Der Name des ursprünglichen Erstellers ist erforderlich. Bitte gehen Sie zurück und versuchen Sie es erneut.
el: Απαιτείται το αρχικό όνομα συντάκτη. Επιστρέψτε στην προηγούμενη σελίδα και προσπαθήστε ξανά.
es: El nombre del autor original es obligatorio. Vuelve a la página anterior e inténtalo de nuevo.
es_419: El nombre del autor original es obligatorio. Vuelve atrás e inténtalo nuevamente.
et: Algse autori nimi on nõutav. Minge tagasi ja proovige uuesti.
eu: Jatorrizko egilearen izena beharrezkoa da. Egin atzera eta saiatu berriro.
fa: نام نویسنده اصلی باید وارد شود. لطفاً برگردید و دوباره امتحان کنید.
fi: Alkuperäisen ilmoittajan nimi tarvitaan. Palaa takaisin ja yritä uudelleen.
fil: Kinakailangan ang pangalan ng Orihinal na may-akda. Mangyaring bumalik at subukang muli.
fr_ca: Le nom de l'auteur original est nécessaire. Veuillez revenir à la page précédente, puis réessayer.
gl: O nome do autor orixinal é obrigatorio. Volve atrás e téntao de novo.
gu: મૂળ લેખકનું નામ જરૂરી છે. કૃપા કરીને પાછા જાઓ અને ફરીથી પ્રયાસ કરો.
he: דרוש השם המקורי של המחבר. חזור ונסה שוב.
hi: मूल लेखक का नाम आवश्यक है. कृपया वापस जाएं और फिर से प्रयास करें.
hr: Obavezno je ime izvornog autora. Vratite se i pokušajte ponovo.
hu: Meg kell adnia az eredeti szerző nevét. Kérjük, lépjen vissza és próbálja újra.
hy: Իսկական հեղինակի անունը պարտադիր է: Վերադարձեք և կրկին փորձեք:
id: Nama pengarang asli harus diisi. Kembali dan coba lagi.
is: Nafn upprunalegs höfundar er nauðsynlegt. Farðu til baka og reyndu aftur.
it: Il nome dell'autore originale è obbligatorio. Torna indietro e riprova.
ja: [元の作成者の名前] は必須です。前に戻って入力してください。
ka: თავდაპირველი ავტორის სახელი აუცილებელია. გთხოვთ, დაბრუნდეთ და სცადოთ ხელახლა.
kk: Бастапқы автордың аты міндетті талап. Кері оралып, қайта әрекеттеніңіз.
km: ឈ្មោះ​អ្នក​និពន្ធ​ដើម​ត្រូវ​បាន​ទាមទារ​។ សូម​ត្រឡប់​ក្រោយ​ហើយ​ព្យាយាម​ម្ដង​ទៀត​។
kn: ಮೂಲ ಲೇಖಕರ ಹೆಸರು ಅಗತ್ಯವಿದೆ. ದಯವಿಟ್ಟು ಹಿಂತಿರುಗಿ ಹಾಗೂ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ky: Түпнуска авторунун аты талап кылынат. Артка кайрылып, кайрадан аракет кылыңыз.
lo: ຈຳເປັນຕ້ອງໃສ່ຊື່ຜູ່ຂຽນຕົ້ນສະບັບ. ກະລຸນາກັບໄປ ແລ້ວລອງໃໝ່ອີກຄັ້ງ.
lt: Būtina įvesti pirminio autoriaus vardą. Grįžkite atgal ir bandykite dar kartą.
lv: Nepieciešams sākotnējā autora vārds. Lūdzu, atgriezieties un mēģiniet vēlreiz.
mk: Името на оригиналниот автор е задолжително. Вратете се назад и обидете се повторно.
ml: യഥാർത്ഥ രചയിതാവിന്റെ പേര് ആവശ്യമാണ്. തിരികെ പോയി വീണ്ടും ശ്രമിക്കുക.
mn: Эх сурвалжийн зохиогчийн нэр шаардлагатай. Буцаж очоод дахин оролдоно уу.
mr: मूळ लेखकाचे नाव आवश्यक आहे. कृपया परत जा आणि पुन्हा प्रयत्न करा.
ms: Nama Pengarang asal diperlukan. Sila undur dan cuba lagi.
my: မူရင်းရေးသားသူ၏ အမည် လိုအပ်ပါသည်။ ကျေးဇူးပြုပြီး နောက်ပြန်သွား၍ ထပ်ကြိုးစားကြည့်ပါ။
ne: मूल सर्जकको नाम आवश्यक छ। कृपया फिर्ता जानुहोस् र पुनःप्रयास गर्नुहोस्।
nl: U moet de naam van de oorspronkelijke auteur opgeven. Ga terug en probeer het opnieuw.
no: Navn på personen som opprinnelig har lagt inn oppføringen, er obligatorisk. Gå tilbake og prøv på nytt.
pa: ਮੂਲ ਲੇਖਕ ਦਾ ਨਾਮ ਲੋੜੀਂਦਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਵਾਪਸ ਜਾ ਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nazwisko autora wpisu pierwotnego jest wymagane. Wróć i spróbuj ponownie.
pt_br: O nome do autor original é obrigatório. Volte e tente novamente.
pt_pt: O nome do Autor original é obrigatório. Volte atrás e tente novamente.
ro: Introducerea numelui autorului inițial este obligatorie. Reveniți la pasul anterior și încercați din nou.
ru: Необходимо указать имя автора источника. Вернитесь назад и повторите попытку.
si: මුල් කර්තෘගේ නම අවශ්‍යය. කරුණාකර ආපසු ගොස් නැවත උත්සාහ කරන්න.
sk: Meno pôvodného autora je povinné. Prejdite späť a skúste to znova.
sl: Vnesti morate ime izvirnega avtorja. Vrnite se in poskusite znova.
sq: Emri origjinal i autorit është e domosdoshëm për t'u futur. Ju lutemi, kthehuni prapa dhe provoni sërish.
sr: Име оригиналног аутора је обавезно. Вратите се и покушајте поново.
sv: Den ursprungliga författarens namn måste anges. Gå tillbaka och försök igen.
sw: Jina la mwandishi Halisi linahitajika. Tafadhali rudi nyuma na ujaribu tena.
ta: முதலில் வெளியிட்டவரின் பெயர் தேவை. மீண்டும் முயற்சிக்கவும்.
te: వాస్తవ లేఖరి పేరు అవసరం. దయచేసి వెనుకకు వెళ్లి, మళ్లీ ప్రయత్నించండి.
th: คุณต้องระบุชื่อผู้ให้ข้อมูลคนแรก โปรดกลับไปและลองใหม่อีกครั้ง
tr: Orijinal yazar adı gerekiyor. Lütfen geri dönün ve yeniden deneyin.
uk: Поле "Ім’я та прізвище початкового автора" є обов’язковим. Поверніться та повторіть спробу.
ur: اصل مصنف کا نام مطلوب ہے۔ براہ کرم پیچھے جائیں اور دوبارہ کوشش کریں۔
uz: Asl muallif ismi kiritilmagan. Orqaga qayting va qaytadan urinib ko‘ring.
vi: Tên của tác giả Gốc là bắt buộc. Vui lòng quay lại và thử lại.
zh_hk: [原作者的姓名] 欄位為必填，請回到上一步，然後再試一次。
zu: Igama lombhali wangempela liyadingeka. Sicela ubuyele emuva uphinde uzame futhi.

source: The author has disabled notes on this record.
af: Die skrywer het notas oor hierdie rekord gedeaktiveer.
am: ጸሐፊው በዚህ መዝገብ ላይ ማስታወሻዎችን አሰናክሏል።
ar: لقد عطّل المؤلف الملاحظات على هذا السجل.
az: Müəllif bu qeyd ilə əlaqəli notları deaktiv edib.
bg: Авторът е деактивирал бележките за този запис.
bn: এই লেখক এই রেকর্ডটির জন্য নোটগুলি অক্ষম করেছে৷
ca: L'autor ha desactivat les notes en aquest registre.
cs: Autor u tohoto záznamu poznámky zakázal.
da: Forfatteren har deaktiveret noter for denne journal.
de: Der Ersteller hat Notizen zu diesem Datensatz deaktiviert.
el: Ο συντάκτης έχει απενεργοποιήσει τις σημειώσεις σε αυτήν την εγγραφή.
es: El autor de este registro ha inhabilitado la publicación de notas en el registro.
es_419: El autor inhabilitó notas de este registro.
et: Autor on selle kirje puhul märkmed keelanud.
eu: Egileak oharrak desgaitu ditu erregistro honetan.
fa: نویسنده یادداشت‌ها را در این سابقه غیرفعال کرده است.
fi: Näiden tietojen kirjoittaja on poistanut muistiinpanot käytöstä.
fil: Na-disable ng may-akda ang mga tala sa talaang ito.
fr_ca: L'auteur a désactivé les commentaires pour cet avis de recherche.
gl: O autor deshabilitou as notas neste rexistro.
gu: આ લેખકે આ રેકોર્ડ પર નોટ્સ અક્ષમ કરી છે.
he: המחבר השבית הערות ברשומה זו.
hi: लेखक ने इस रिकॉर्ड पर नोट अक्षम कर दिए हैं.
hr: Autor je onemogućio bilješke o tim zapisima.
hu: A szerző letiltotta a megjegyzéseket ezen a bejegyzésen.
hy: Հեղինակն անջատել է այս գրառման նշումները:
id: Pengarang telah menonaktifkan catatan pada rekaman ini.
is: Höfundurinn hefur gert athugasemdir við færsluna óvirkar.
it: L'autore ha disattivato le note per questo record.
ja: 作成者がこの記録に関するメモを無効にしました。
ka: ავტორმა გამორთო შენიშვნები ამ ჩანაწერში.
kk: Автор бұл дерекке қатысты жазбаларды өшірген.
km: អ្នកនិពន្ធ​បាន​បិទ​កំណត់​ត្រា​នៅ​លើ​កំណត់​ចំណាំ​នេះ​។
kn: ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಲೇಖಕರು ಟಿಪ್ಪಣಿಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿದ್ದಾರೆ.
ky: Жазуунун автору билдирүүлөрдү токтотту.
lo: ຜູ່ຂຽນໄດ້ປິດການນຳໃຊ້ໂນ໋ດສຳລັບບັນທຶກນີ້.
lt: Autorius neleidžia pastabų apie šį įrašą.
lv: Autors ir atspējojis piezīmes par šo ierakstu.
mk: Авторот оневозможил белешки на овој запис.
ml: ഈ റെക്കോർഡിലെ കുറിപ്പുകൾ രചയിതാവ് പ്രവർത്തനരഹിതമാക്കി.
mn: Зохиогч нь энэ бичлэг дээр тэмдэглэлийг идэвхгүйжүүлсэн.
mr: लेखकाने या रेकॉर्डवरील टिपा अक्षम केल्या आहेत.
ms: Pengarang telah melumpuhkan nota pada rekod ini.
my: ဒီမွတ္တမ္းေပၚရွိ မွတ္စုမ်ားကို ေရးသားသူမွ disable လုပ္ထားပါသည္။
ne: यस रेकर्डमा टिप्पणीहरू सर्जकले असक्षम गरेका छन्।
nl: De auteur heeft opmerkingen uitgeschakeld voor deze vermelding.
no: Forfatteren har deaktivert notater for denne oppføringen.
pa: ਲੇਖਕ ਨੇ ਇਸ ਰਿਕਾਰਡ ਉੱਤੇ ਨੋਟਸ ਨੂੰ ਅਕਸ਼ਮ ਕਰ ਦਿੱਤਾ ਹੈ.
pl: Autor wyłączył dodawanie notatek do tego wpisu.
pt_br: O autor desativou as notas neste registro.
pt_pt: O autor desativou as notas neste registo.
ro: Autorul a dezactivat notele pentru această înregistrare.
ru: Автор отключил заметки к этой записи.
si: කර්තෘ මෙම වාර්තාව මත සටහන් අබල කර ඇත.
sk: Autor zakázal poznámky k tomuto záznamu.
sl: Avtor je onemogočil opombe v tem zapisu.
sq: Autori e ka çaktivizuar mundësinë për të futur shënime në këtë raport.
sr: Аутор је онемогућио белешке у овом запису.
sv: Personen som har skrivit posten har inaktiverat meddelanden.
sw: Mwandishi ameficha ujumbe ulioachwa kwenye rekodi hii.
ta: இந்தப் பதிவில் உள்ள குறிப்புகளை ஆசிரியர் முடக்கியுள்ளார்.
te: లేఖరి ఈ రికార్డ్‌లో గమనికలను నిలిపివేసారు.
th: ผู้ให้ข้อมูลปิดใช้งานข้อความในบันทึกนี้
tr: Kaydın sahibi bu kayıtta notları devre dışı bıraktı.
uk: Автор вимкнув нотатки до цього запису.
ur: مصنف نے اس ریکارڈ پر نوٹس کو غیر فعال کردیا ہے۔
uz: Muallif ushbu yozuv eslatmalarini o‘chirib qo‘ygan.
vi: Tác giả đã tắt ghi chú trên hồ sơ này.
zh_hk: 作者已停用這項記錄的註解功能。
zu: Umbhali ukhubaze amanothi kuleli rekhodi.
