Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: For phones other than mobile phones, please use 171 service provided by NTT.
af: Vir fone benewens selfone, gebruik die 171-diens van NTT.
am: ከተንቀሳቃሽ ስልክ ውጪ ለሆኑ ስልኮች እባክዎ በNTT የቀረበውን የ171 አገልግሎት ይጠቀሙ።
ar: ‏بالنسبة إلى الأرقام بخلاف الهواتف الجوالة، يرجى استخدام خدمة 171 التي تقدمها NTT.
az: Mobil olmayan telefonlar üçün lütfən, NTT tərəfindən təmin edilən 171 xidmətindən istifadə edin.
bg: За телефони, които не са мобилни, моля, използвайте предоставената от NTT услуга 171.
bn: মোবাইল ফোন ছাড়া অন্য ফোনের জন্য, দয়া করে NTT কর্তৃক প্রদত্ত ১৭১ পরিষেবা ব্যবহার করুন৷
ca: Per a telèfons que no siguin mòbils, feu servir el servei 171 subministrat per NTT.
cs: V případě jiných než mobilních telefonů prosím použijte službu společnosti NTT dostupnou na telefonním čísle 171.
da: Brug 171-tjenesten, der leveres af NTT, hvis du ikke bruger en mobiltelefon.
de: Wenn es sich um kein Mobiltelefon handelt, nutzen Sie bitte den 171-Dienst von NTT.
el: Για αριθμούς τηλεφώνου εκτός από κινητά, χρησιμοποιήστε την υπηρεσία 171 που προσφέρεται από την NTT.
es: Si el número no corresponde a un teléfono móvil, utiliza el servicio que proporciona NTT a través del número 171.
es_419: En el caso de los teléfonos que no son celulares, usa el servicio que NTT ofrece a través del número 171.
et: Tavatelefonide puhul kasutage NTT pakutavat teenust 171.
eu: Mugikorretakoak ez diren telefono-zenbakien kasuan, erabili NTTk eskainitako 171 zerbitzua.
fa: ‏‫برای شماره تلفن‌های غیر از تلفن‌ همراه لطفاً از سرویس ۱۷۱ ارائه شده توسط NTT استفاده کنید.
fi: Käytä lankapuhelinnumerojen tapauksessa NTT:n 171-palvelua.
fil: Para sa mga teleponong hindi mobile phone, mangyaring gamitin ang serbisyong 171 na ibinibigay ng NTT.
fr_ca: Pour les numéros ne correspondant pas à un téléphone cellulaire, veuillez composer le 171 pour accéder au service de la NTT.
gl: Nos teléfonos que non sexan móbiles, utiliza o servizo 171 proporcionado por NTT.
gu: મોબાઇલ ફોન્સ સિવાયના અન્ય ફોન્સ માટે, કૃપા કરીને NTT દ્વારા પૂરી પાડવામાં આવેલ 171 સેવાનો ઉપયોગ કરો.
he: ‏עבור טלפונים שאינם טלפונים ניידים, השתמש בשירות 171 מטעם NTT.
hi: मोबाइल फ़ोन के अलावा अन्य फ़ोन के लिए, कृपया NTT द्वारा प्रदान की जाने वाली 171 सेवा का उपयोग करें.
hr: Za telefone koji nisu mobilni upotrijebite uslugu 171 tvrtke NTT.
hu: Nem mobiltelefonok esetében, kérjük, használja az NTT által biztosított 171-szolgáltatást.
hy: Հեռախոսների կամ շարժական սարքերի համար օգտագործեք NTT-ի կողմից տրամադրվող 171 ծառայությունը:
id: Untuk telepon selain ponsel, gunakan layanan 171 yang disediakan oleh NTT.
is: Fyrir síma sem ekki eru farsímar skaltu nota 171-þjónustuna sem NTT býður upp á.
it: Per numeri diversi da quelli dei cellulari, utilizza il servizio 171 fornito da NTT.
ja: 携帯電話以外の電話の場合は、NTT の 171 サービスをご利用ください。
ka: ტელეფონებისთვის, მობილური ტელეფონების გარდა, გთხოვთ, გამოიყენოთ NTT-ის მიერ უზრუნველყოფილი სერვისი 171.
kk: Ұялы телефоннан басқа телефондар үшін NTT компаниясы қамтамасыз еткен 171 қызметін қолданыңыз.
km: សំរាប់​ទូរស័ព្ទ​ផ្សេង​ទៀត​ជាង​ទូរស័ព្ទ​ដៃ​សូម​ប្រើ 171 សេវា​ដែល​ផ្ដល់​ដោយ NTT ។
kn: ಮೊಬೈಲ್ ಫೋನ್‌ಗಳನ್ನು ಹೊರತುಪಡಿಸಿ ಫೋನ್‌ಗಳಿಗಾಗಿ, ದಯವಿಟ್ಟು NTT ಒದಗಿಸಿರುವ 171 ಸೇವೆಯನ್ನು ಬಳಸಿ.
ky: Мобилдик эмес телефондор үчүн NTT камсыздаган 171 кызматын колдонуңуз.
lo: ສຳລັບໂທລະສັບອື່ນໆນອກເໜືອຈາກມືຖື, ກະລຸນາໃຊ້ການບໍລິການ 171 ໂດຍ NTT.
lt: Jei naudojate ne mobilųjį telefoną, naudokite 171 paslaugą, pateiktą NTT.
lv: Tālruņiem, kas nav mobilie tālruņi, lūdzu, izmantojiet pakalpojumu 171, ko nodrošina NTT.
mk: За телефони различни од мобилни телефони, ве молиме користете ја услугата 171 што ја обезбедува NTT.
ml: മൊബൈൽ ഫോൺ ഒഴികെയുള്ള ഫോണുകൾക്കായി, NTT നൽകുന്ന 171 സേവനം ഉപയോഗിക്കുക.
mn: Гар утаснаас бусад утасны хувьд NTT-н 171 үйлчилгээг ашиглана уу.
mr: मोबाईल फोन व्यतिरिक्त फोनसाठी, कृपया NTT द्वारे प्रदान केलेली 171 सेवा वापरा.
ms: Untuk telefon selain telefon mudah alih, sila gunakan perkhidmatan 171 yang disediakan oleh NTT.
my: မိုဘိုင္းမဟုတ္ေသာဖုန္းမ်ားအတြက္၊ ေက်းဇူၿပဳ၍ NTT မွ၀န္ေဆာင္မႈေပးေသာ 171 ဆားဗစ္အား သံုးပါ။
ne: मोबाइल फोन बाहेकका फोनहरूका लागि कृपया NTT ले प्रदान गरेको १७१ सेवा प्रयोग गर्नुहोस्।
nl: Voor andere telefoons dan mobiele telefoons moet u de 171-service gebruiken die wordt geleverd door NTT.
no: For andre telefoner enn mobiltelefoner kan du bruke 171-tjenesten fra NTT.
pa: ਮੋਬਾਈਲ ਫ਼ੋਨਾਂ ਤੋਂ ਇਲਾਵਾ ਦੂਜੇ ਫ਼ੋਨਾਂ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ NTT ਵੱਲੋਂ ਪ੍ਰਦਾਨ ਕੀਤੀ 171 ਸੇਵਾ ਨੂੰ ਵਰਤੋ।
pl: W przypadku telefonów innych niż komórkowe skorzystaj z usługi 171 świadczonej przez firmę NTT.
pt_br: Para outros telefones que não celulares, use o serviço 171 oferecido pela NTT.
pt_pt: Para telefones que não sejam telemóveis, utilize o serviço 171 fornecido pela NTT.
ro: Pentru alte telefoane decât cele mobile, utilizați serviciul 171 oferit de NTT.
ru: Если указанный номер не является номером мобильного телефона, наберите 171 (услуга предоставляется оператором NTT).
si: ජංගම දුරකථන හැර වෙනත් දුරකථන සඳහා NTT මගින් සපයන ලද 171 සේවාව භාවිතා කරන්න.
sk: V prípade iných ako mobilných telefónov použite službu spoločnosti NTT dostupnú na telefónnom čísle 171.
sl: Za vse telefone, razen mobilnih, uporabite storitev 171 podjetja NTT.
sq: Për numra të tjerë telefonikë, ndryshe nga celularët, ju lutemi përdorni shërbimin 171 të ofruar nga NTT.
sr: За телефоне који нису мобилни користите услугу 171 коју пружа NTT.
sv: För andra telefoner än mobiltelefoner använder du 171-tjänsten från NTT.
sw: Kwa simu nyingine zisizo simu za mkononi, tafadhali tumia huduma ya 171 inayotolewa na NTT.
ta: மொபைல் அல்லாத தொலைபேசிகளுக்கு, NTT வழங்கும் 171 சேவையைப் பயன்படுத்தவும்.
te: మొబైల్ ఫోన్‌లు కాని ఇతర ఫోన్‌‍ల కోసం, దయచేసి NIT అందిస్తోన్న 171 సేవను ఉపయోగించండి.
th: สำหรับโทรศัพท์อื่นๆ นอกเหนือจากโทรศัพท์มือถือ โปรดใช้บริการ 171 ที่ให้บริการโดย NTT
tr: Cep telefonu dışındaki numaralar için lütfen NTT tarafından sağlanan 171 hizmetini kullanın.
uk: Для дзвінків зі стаціонарних телефонів використовуйте службу 171 компанії NTT.
ur: ‏موبائل فونز کے علاوہ فونز کیلئے، براہ کرم NTT کے ذریعہ فراہم کردہ 171 سروس کا استعمال کریں۔
uz: Qo‘l telefonlaridan boshqa telefonlar uchun NTTning 171 xizmatidan foydalaning.
vi: Đối với điện thoại không phải là điện thoại di động, vui lòng sử dụng dịch vụ 171 do NTT cung cấp.
zh_hk: 如果是手機以外的電話，請使用 NTT 所提供的 171 災害緊急留言服務。
zu: Kumafoni ngaphandle kwamaselula, sicela usebenzise umhlinzeki wesevisi ongu-171 nge-NTT.

source: For responders
af: Vir dié wat reageer
am: ለመላሾች
ar: للمستجيبين
az: Respondentlər üçün
bg: За органите за бързо реагиране
bn: উত্তরদাতাদের জন্য
ca: Per als serveis d'emergència
cs: Pro reagující
da: Til nødhjælpsarbejdere
de: Für Katastrophenhelfer
el: Για τα άτομα που ανταποκρίνονται
es: Para personas que ayudan en catástrofes
es_419: Para el personal de auxilio
et: Appiruttajatele
eu: Larrialdi-zerbitzuetako langileentzat
fa: برای پاسخ‌دهندگان
fi: Katastrofiavun tueksi
fil: Para sa mga tagaresponde
fr_ca: Pour les intervenants
gl: Para os servizos de emerxencia
gu: પ્રતિસાદ આપનારા માટે
he: למגישי עזרה
hi: राहत कर्मचारियों के लिए
hr: Za spasioce
hu: A sürgősségi beavatkozóknak
hy: Առաջին օգնություն ցուցաբերողների համար
id: Untuk regu penyelamat
is: Fyrir viðbragðsaðila
it: Per chi interviene
ja: 対応者向け
ka: მაშველთათვის
kk: Апат жағдайымен күресу қызметкерлеріне арналады
km: សម្រាប់​អ្នកជួយ​សង្គ្រោះ
kn: ಪ್ರತಿಕ್ರಿಯಿಸುವವರಿಗೆ
ky: Куткаруучулар үчүн маалымат
lo: ສຳລັບຜູ້ຊ່ວຍເຫຼືອ
lt: Atsakantiesiems
lv: Palīdzības sniedzējiem
mk: За итните служби
ml: പ്രതികരണം നൽകുന്നവർക്ക്
mn: Тусламж үзүүлэгчдэд
mr: प्रतिसाद देणार्‍यांसाठी
ms: Untuk petugas kecemasan
my: ကယ်ဆယ်ရေးသမားများ အတွက်
ne: उत्तरदाताहरूका लागि
nl: Voor hulpverleners
no: For utrykningspersonell
pa: ਜਵਾਬ ਦੇਣ ਵਾਲਿਆਂ ਲਈ
pl: Dla organizacji niosących pomoc
pt_br: Para membros de serviços de emergência
pt_pt: Para socorristas
ro: Pentru respondenți
ru: Для работников экстренных служб
si: ප්‍රතිචාර දැක්වූවන් සඳහා
sk: Pre reagujúcich
sl: Za odzivne osebe
sq: Për personelin e emergjencave civile
sr: За спасилачке службе
sv: För dig som ingriper
sw: Kwa ajili ya wahudumu wa mikasa
ta: பேரிடரில் முதலில் உதவுபவர்களுக்கு
te: ప్రతిస్పందనదారుల కోసం
th: สำหรับผู้ช่วยเหลือ
tr: Yardım ekibindekiler için
uk: Для людей, які реагують на надзвичайні ситуації
ur: برائے جواب دہندگان
uz: Favqulodda xizmatlar xodimlari uchun
vi: Dành cho người ứng cứu
zh_hk: 救援人員專頁

source: Frequently asked questions
af: Gereelde vrae
am: ተደጋጋሚ ጥያቄዎች
ar: الأسئلة الشائعة
az: Müntəzəm verilən suallar
bg: Често задавани въпроси
bn: প্রায়শই জিজ্ঞাসিত প্রশ্ন
ca: Preguntes freqüents
cs: Časté dotazy
da: Ofte stillede spørgsmål
de: Häufig gestellte Fragen
el: Συνήθεις ερωτήσεις
es: Preguntas frecuentes
es_419: Preguntas frecuentes
et: Korduma kippuvad küsimused
eu: Maiz egiten diren galderak
fa: سؤالات متداول
fi: Usein kysytyt kysymykset
fil: Mga madalas itanong
fr_ca: Foire aux questions
gl: Preguntas frecuentes
gu: વારંવાર પૂછાતાં પ્રશ્નો
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले सवाल
hr: Česta pitanja
hu: Gyakori kérdések
hy: Հաճախակի տրվող հարցեր
id: Pertanyaan umum (FAQ)
is: Algengar spurningar
it: Domande frequenti
ja: よくある質問
ka: ხშირად დასმული კითხვები
kk: Жиі қойылатын сұрақтар
km: សំណួរ​ដែលសួរ​ញឹកញាប់
kn: ಪದೇ ಪದೇ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು
ky: Көп берилүүчү суроолор
lo: ຄຳຖາມທີ່ຖາມເລື້ອຍໆ
lt: Dažniausiai užduodami klausimai
lv: Bieži uzdotie jautājumi
mk: Често поставувани прашања
ml: പതിവ്‌ ചോദ്യങ്ങള്‍
mn: Байнга асуугддаг асуултууд
mr: वारंवार विचारण्यात येणारे प्रश्न
ms: Soalan lazim
my: မကြာခဏမေးတတ်သော မေးခွန်းများ
ne: प्राय: जसो सोधिने प्रश्नहरू
nl: Veelgestelde vragen
no: Vanlige spørsmål
pa: ਅਕਸਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਸਵਾਲ
pl: Najczęstsze pytania
pt_br: Perguntas frequentes
pt_pt: Perguntas frequentes
ro: Întrebări frecvente
ru: Часто задаваемые вопросы
si: නිතර අසන ප්‍රශ්න
sk: Časté otázky
sl: Pogosta vprašanja
sq: Pyetjet e shpeshta
sr: Честа питања
sv: Vanliga frågor
sw: Maswali Yanayoulizwa Sana
ta: ஐயங்களும் தீர்வுகளும்
te: తరచుగా అడిగే ప్రశ్నలు
th: คำถามที่พบบ่อย
tr: Sık sorulan sorular
uk: Поширені запитання
ur: اکثر پوچھے گئے سوالات
uz: Savol-javob
vi: Câu hỏi thường gặp
zh_hk: 常見問題

source: From: %(home_location)s
af: Vanaf: %(home_location)s
am: ከ፦ %(home_location)s
ar: من: %(home_location)s
az: Buradan: %(home_location)s
bg: От: %(home_location)s
bn: এর থেকে: %(home_location)s
ca: Des de: %(home_location)s
cs: Místo pobytu: %(home_location)s
da: Fra: %(home_location)s
de: Aus: %(home_location)s
el: Από: %(home_location)s
es: De: %(home_location)s
es_419: De: %(home_location)s
et: Asukohast: %(home_location)s
eu: Kokapena: %(home_location)s
fa: از: %(home_location)s
fi: Kotipaikkakunta: %(home_location)s
fil: Mula sa: %(home_location)s
fr_ca: De : %(home_location)s
gl: Desde: %(home_location)s
gu: અહીંથી: %(home_location)s
he: מ: %(home_location)s
hi: प्रेषक: %(home_location)s
hr: Prebivalište: %(home_location)s
hu: A következő helyről: %(home_location)s
hy: Ումից՝ %(home_location)s
id: Dari: %(home_location)s
is: Frá: %(home_location)s
it: Da: %(home_location)s
ja: 「%(home_location)s」から
ka: საიდან: %(home_location)s
kk: Қайдан: %(home_location)s
km: ពី៖ %(home_location)s
kn: ಇಲ್ಲಿಂದ: %(home_location)s
ky: Бул жерден: %(home_location)s
lo: ຈາກ: %(home_location)s
lt: Iš: %(home_location)s
lv: No: %(home_location)s
mk: Од: %(home_location)s
ml: ഇവിടെ നിന്ന്: %(home_location)s
mn: Хаанаас: %(home_location)s
mr: यापासून: %(home_location)s
ms: Dari: %(home_location)s
my: မှ − %(home_location)s
ne: निम्न स्थानबाट: %(home_location)s
nl: Van: %(home_location)s
no: Fra: %(home_location)s
pa: ਇਸ ਤੋਂ: %(home_location)s
pl: Z: %(home_location)s
pt_br: De: %(home_location)s
pt_pt: De: %(home_location)s
ro: Din: %(home_location)s
ru: Адрес: %(home_location)s
si: සිට: %(home_location)s
sk: Pôvod: %(home_location)s
sl: Iz: %(home_location)s
sq: Nga: %(home_location)s
sr: Из: %(home_location)s
sv: Från: %(home_location)s
sw: Kutoka: %(home_location)s
ta: இருப்பிடம்: %(home_location)s
te: ఇక్కడి నుండి: %(home_location)s
th: จาก %(home_location)s
tr: Yaşadığı yer: %(home_location)s
uk: Місцезнаходження: %(home_location)s
ur: اس سے: %(home_location)s
uz: Manzili: %(home_location)s
vi: Từ: %(home_location)s
zh_hk: 地址：%(home_location)s

source: Full name
af: Volle naam
am: ሙሉ ስም
ar: الاسم الكامل
az: Tam ad
bg: Пълно име
bn: সম্পূর্ণ নাম
ca: Nom complet
cs: Jméno a příjmení
da: Fulde navn
de: Vollständiger Name
el: Πλήρες όνομα
es: Nombre completo
es_419: Nombre completo
et: Täisnimi
eu: Izen-abizenak
fa: نام کامل
fi: Koko nimi
fil: Buong pangalan
fr_ca: Nom et prénom
gl: Nome completo
gu: પૂરું નામ
he: שם מלא
hi: पूरा नाम
hr: Ime i prezime
hu: Teljes név
hy: Լրիվ անունը
id: Nama lengkap
is: Fullt nafn
it: Nome e cognome
ja: 姓名
ka: სრული სახელი
kk: Толық аты-жөні
km: ឈ្មោះ​ពេញ
kn: ಪೂರ್ಣ ಹೆಸರು
ky: Толук аты-жөнү
lo: ຊື່ເຕັມ
lt: Vardas ir pavardė
lv: Pilns vārds
mk: Цело име
ml: പൂർണ്ണമായ പേര്
mn: Бүтэн нэр
mr: पूर्ण नाव
ms: Nama penuh
my: နာမည္ အျပည့္အစံု။
ne: पूरा नाम
nl: Volledige naam
no: Fullt navn
pa: ਪੂਰਾ ਨਾਮ
pl: Imię i nazwisko
pt_br: Nome completo
pt_pt: Nome completo
ro: Nume complet
ru: Имя и фамилия
si: සම්පූර්ණ නම
sk: Celé meno
sl: Polno ime
sq: Emri i plotë
sr: Име и презиме
sv: Fullständigt namn
sw: Jina kamili
ta: முழுப் பெயர்
te: పూర్తి పేరు
th: ชื่อและนามสกุล
tr: Tam adı
uk: Повне ім’я
ur: پورا نام
uz: To‘liq ism-sharifi
vi: Họ và tên
zh_hk: 全名
zu: Igama eligcwele

source: Given name (First name)
bn: নাম
hi: नाम
pa: ਨਾਮ ਦਾ ਪਹਿਲਾ ਭਾਗ
zh_hk: 名字

source: Given name (First name) (required)
bn: নাম (খালি রাখা যাবে না)
hi: नाम (ज़रूरी)
pa: ਨਾਮ ਦਾ ਪਹਿਲਾ ਭਾਗ (ਲੋੜੀਂਦਾ ਹੈ)
zh_hk: 名字 (必填)

source: Google Person Finder
af: Google Persoonsoeker
am: Google ሰው ማግኛ
ar: ‏الباحث عن الأشخاص من Google
bg: Google Търсене на хора при бедствия
bn: Google ব্যক্তি সার্চ
ca: Cercador de persones de Google
cs: Vyhledávač ztracených osob Google
de: Google Vermisstensuche
el: Εντοπισμός ατόμων Google
es: Localizador de personas de Google
et: Google'i isikuotsing
fr_ca: Service Recherche de personnes de Google
gl: Localizador de persoas de Google
gu: Google વ્યક્તિ શોધક
he: ‏כלי Google לאיתור אנשים
hi: Google के ज़रिए अपनों की खोज-खबर
hu: Google Személykereső
hy: Google Մարդկանց որոնում
is: Google persónuleit
ja: Google パーソンファインダー (安否情報)
ka: Google-ის დაკარგული ადამიანების ძებნა
kk: Google Адам Іздеу қызметі
km: កម្ម​វិធី​រក​មនុស្ស Google
kn: Google ವ್ಯಕ್ತಿ ಹುಡುಕುವಿಕೆ
ky: Google Киши Тапкыч
lt: „Google“ žmonių ieškojimo priemonė
lv: Google personu meklētājs
mk: Пронаоѓач на лица на Google
ml: Google ആളെ കണ്ടെത്തൽ
mn: Google Хүн Хайгч
mr: Google व्यक्ती शोधक
ms: Pencari Orang Google
my: Google Person Finder ခေါ် ဂူဂယ်၏ လူရှာဖွေပေးသည့် ၀န်ဆောင်မှု။
nl: Google Personen zoeken
no: Google Personsøk
pa: Google ਵਿਅਕਤੀ ਖੋਜੀ
pl: Lokalizator osób Google
pt_pt: Localizador de Pessoas Google
ru: Google Поиск пропавших людей
si: Google පුද්ගල සෙවුම
sk: Hľadanie ľudí Google
sl: Google Iskalnik oseb
sq: "Gjetësi i Personave i Google"
sr: Google тражење особа
sw: Tovuti ya Kutafuta Waliopotea kutoka Google
ta: Google நபர் கண்டுபிடிப்பான்
te: Google వ్యక్తి శోధిని
tr: Google Kişi Bulucu
uk: Служба пошуку людей Google
uz: Google odam izlovchi
vi: Công cụ tìm kiếm người thân của Google
zh_hk: Google 尋人工具
zu: Isitholi Somuntu se-Google

source: Google may share the data with public and private organizations participating in disaster response efforts.
bn: Google এই ডেটা দুর্যোগের প্রতিকার করে এমন সার্বজনীন এবং প্রাইভেট প্রতিষ্ঠানের সাথে আপনার ডেটা শেয়ার করতে পারেন।
hi: Google, आपदा के समय बचाव के कामों में लगे सरकारी और निजी संगठनों के साथ डेटा शेयर कर सकता है.
pa: Google ਆਫ਼ਤ ਪ੍ਰਭਾਵਾਂ ਦੇ ਬਚਾ ਵਿੱਚ ਭਾਗ ਲੈ ਰਹੀਆਂ ਜਨਤਕ ਅਤੇ ਨਿੱਜੀ ਸੰਸਥਾਵਾਂ ਨਾਲ ਡਾਟਾ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹੈ।
zh_hk: Google 可能會與參與災難應對的公營及私營組織分享資料。

source: Have you personally talked with this person AFTER the disaster? (required)
af: Het jy persoonlik met hierdie persoon gesels ná die ramp? (vereis)
am: ከዚህ ሰው ጋር ከአደጋው በኋላ ተነጋግረዋል? (የሚያስፈልግ)
ar: هل تحدثت بشكل شخصي مع هذا الشخص بعد حدوث الكارثة؟ (مطلوب)
az: Siz şəxsən fəlakət SONRASI bu şəxs ilə danışmısınız? (tələb olunur)
bg: Говорихте ли лично с този човек СЛЕД бедствието? (задължително)
bn: দুর্যোগের পরে আপনি কি এই ব্যক্তির সঙ্গে ব্যক্তিগতভাবে কথা বলেছিলেন?(আবশ্যক)
ca: Heu parlat personalment amb aquesta persona DESPRÉS de la catàstrofe? (resposta obligatòria)
cs: Mluvili jste osobně s touto osobou PO katastrofě? (povinné)
da: Har du selv talt med personen EFTER katastrofen? (skal angives)
de: Haben Sie nach der Katastrophe persönlich mit dieser Person gesprochen? (erforderlich)
el: Έχετε μιλήσει ξανά με αυτό το άτομο ΜΕΤΑ από την καταστροφή; (απαιτείται)
es: ¿Has hablado directamente con esta persona DESPUÉS de la catástrofe? (respuesta obligatoria)
es_419: ¿Hablaste personalmente con esta persona DESPUÉS del desastre? (obligatorio)
et: Kas olete PÄRAST õnnetust selle inimesega isiklikult rääkinud? (Nõutav)
eu: Hitz egin al duzu pertsonalki pertsona horrekin ezbeharraren ONDOREN? (beharrezkoa)
fa: آیا شخصاً با این فرد بعد از فاجعه صحبت کرده‌اید؟ (ضروری)‏
fi: Oletko puhunut tämän henkilön kanssa katastrofin JÄLKEEN? (pakollinen tieto)
fil: Personal ka bang nakipag-usap sa taong ito PAGKATAPOS ng sakuna? (kinakailangan)
fr_ca: Avez-vous parlé à cette personne APRÈS la catastrophe? (obligatoire)
gl: Falaches persoalmente con esta persoa DESPOIS do desastre? (obrigatorio)
gu: શું દુર્ઘટના પછી તમે આ વ્યક્તિ સાથે વ્યક્તિગત રૂપે વાત કરી છે? (આવશ્યક)
he: האם שוחחת עם האדם הזה בעצמך לאחר האסון? (חובה)
hi: क्या आपने आपदा के बाद इस व्यक्ति से स्वयं बात की है? (आवश्यक)
hr: Jeste li osobno razgovarali s tom osobom NAKON nepogode? (obavezno)
hu: Személyesen beszélt ezzel a személlyel a katasztrófa UTÁN? (szükséges)
hy: Դուք անձամբ խոսե՞լ եք այս անձի հետ աղետից հետո (պարտադիր է)
id: Pernahkah Anda berbicara langsung dengan orang ini SETELAH bencana tersebut? (wajib diisi)
is: Hefur þú talað persónulega við þessa manneskju EFTIR atvikið? (nauðsynlegt)
it: Hai parlato personalmente con questa persona DOPO la calamità? (obbligatorio)
ja: この人と災害発生後に連絡が取れましたか？（必須）
ka: პირადად ესაუბრეთ ამ პიროვნებას სტიქიის შემდეგ? (აუცილებელი)
kk: Апаттан КЕЙІН адамның өзімен сөйлестіңіз бе? (міндетті)
km: តើ​អ្នក​បាន​និយាយ​ផ្ទាល់​ជាមួយ​បុគ្គល​នេះ​ បន្ទាប់​ពី​គ្រោះ​មហន្ត​រាយ​ដែរ​ឬទេ​? (ទាមទារ)
kn: ದುರಂತದ ನಂತರವೂ ನೀವು ಈ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ವೈಯಕ್ತಿಕವಾಗಿ ಮಾತನಾಡಿರುವಿರಾ? (ಅಗತ್ಯವಿದೆ)
ky: Сиз кырсыктан КИЙИН бул кишинин өзү менен сүйлөштүңүз беле? (милдеттүү)
lo: ທ່ານເຄີຍລົມກັບບຸກຄົນນີ້ດ້ວຍຕົນເອງ ຫຼັງຈາກໄພພິບັດນີ້ບໍ່? (ຈຳເປັນ)
lt: Ar asmeniškai bendravote su šiuo asmeniu PO nelaimės? (būtina)
lv: Vai personīgi esat runājis ar šo personu PĒC nelaimes gadījuma? (nepieciešams)
mk: Дали лично разговаравте со ова лице ПО катастрофата? (задолжително)
ml: ദുരന്തത്തിനുശേഷം നിങ്ങൾ ഈ ആളുമായി വ്യക്തിപരമായി സംസാരിച്ചോ? (ആവശ്യമാണ്)
mn: Та энэ хүнтэй гамшгийн ДАРАА биечлэн уулзсан уу? (шаардлагатай)
mr: आपत्ती नंतर आपण स्वतः या व्यक्तीशी बोललात? (आवश्यक)
ms: Adakah anda telah bercakap sendiri dengan orang ini SELEPAS bencana? (diperlukan)
my: သဘာ၀ေဘးအႏၲာရယ္ျဖစ္ပြားၿပီးေနာက္ အဲဒီသူနဲ ့သင္ကိုယ္တုိင္ စကားေျပာ ျဖစ္သလား။ (လိုအပ္သည္။)
ne: के तपाईँले यस व्यक्तिसँग प्रकोपपछि व्यक्तिगत तवरमा कुरा गर्नु भएको छ? (आवश्यक)
nl: Heeft u zelf met deze persoon gesproken NA de ramp? (verplicht)
no: Har du personlig snakket med denne personen ETTER katastrofen? (obligatorisk)
pa: ਕੀ ਤੁਸੀਂ ਵਿਅਕਤੀਗਤ ਰੂਪ ਤੇ ਆਪਦੇ ਦੇ ਬਾਅਦ ਇਸ ਵਿਅਕਤੀ ਦੇ ਨਾਲ ਗੱਲ ਕੀਤੀ ਹੈ? (ਜਰੂਰੀ)
pl: Czy ta osoba rozmawiała z Tobą osobiście PO katastrofie? (wymagane)
pt_br: Você falou pessoalmente com esta pessoa APÓS o desastre? (obrigatório)
pt_pt: Falou pessoalmente com esta pessoa DEPOIS do desastre? (obrigatório)
ro: Ați vorbit personal cu această persoană DUPĂ dezastru? (obligatoriu)
ru: Вы лично говорили с этим человеком ПОСЛЕ происшествия? (обязательно)
si: ව්‍යසනයට පසුව මෙම පුද්ගලයා සමග ඔබ පුද්ගලිකව කථා කර තිබේද? (අවශ්‍යයයි)
sk: Rozprávali ste sa s touto osobou osobne PO katastrofe? (povinné)
sl: Ali ste s to osebo osebno govorili PO katastrofi? (obvezno)
sq: A keni biseduar personalisht me këtë person PAS katastrofës? (e domosdoshme për t'u përgjigjur)
sr: Да ли сте лично разговарали са овом особом ПОСЛЕ несреће? (обавезно)
sv: Har du personligen talat med personen EFTER katastrofen (måste anges)?
sw: Je, wewe mwenyewe umeongea na mtu huyu BAADA ya janga? (inahitajika)
ta: இந்தப் பேரழிவுக்குப் பின் இந்த நபருடன் தனிப்பட்ட முறையில் பேசினீர்களா? (அவசியம்)
te: ప్రమాదం తర్వాత మీరు ఈ వ్యక్తితో నేరుగా మాట్లాడారా? (అవసరం)
th: คุณเคยคุยกับบุคคลนี้เป็นการส่วนตัว "หลัง" เหตุภัยพิบัติไหม (ต้องระบุ)
tr: Felaketten SONRA bu kişiyle şahsen konuştunuz mu? (gerekli)
uk: Чи спілкувалися ви особисто з цією особою ПІСЛЯ стихійного лиха? (обов’язково)
ur: کیا آپ نے آفت کے بعد اس شخص سے ذاتی طور پر بات کی ہے؟ (مطلوب)
uz: Shaxsan o‘zingiz bu odam bilan falokatdan KEYIN gaplashdingizmi? (to‘ldirilishi shart)
vi: Bạn có đích thân nói chuyện với người này SAU thảm họa không? (bắt buộc)
zh_hk: 在災難「發生後」，您本人是否曾與這個人交談過？(必填)
zu: Ingabe uke wakhuluma nibhekene nalo muntu NGEMUVA kwengozi enkulu? (okudingekayo)
