Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: NOTE: If you believe this record was deleted in error, you can restore it by following this link within the next %(days_until_deletion)s days: %(restore_url)s
af: LET WEL: As jy meen dat hierdie rekord verkeerdelik uitvee is, kan jy dit teruglaai deur hierdie skakel binne die volgende %(days_until_deletion)s dae te volg: %(restore_url)s
am: ማስታወሻ፦ ይህ መዝገብ የተሰረዘው በስህተት ነው ብለው ካመኑ በሚቀጥሉ %(days_until_deletion)s ቀኖች ላይ ይህን አገናኝ በመከተል ወደነበረበት ሊመልሱት ይችላሉ፦ %(restore_url)s
ar: ملاحظة: إذا كنت تعتقد أنه قد تم حذف هذا السجل عن طريق الخطأ، فيمكنك استعادته عن طريق اتباع هذا الرابط في غضون %(days_until_deletion)s من الأيام التالية: %(restore_url)s
az: QEYD: Əgər bu qeydin səhvən silindiyinə inanırsınızsa, onu növbəti %(days_until_deletion)s gün içində bu linki izləyərək bərpa edə bilərsiniz: %(restore_url)s
bg: ЗАБЕЛЕЖКА: Ако смятате, че записът е изтрит по погрешка, можете да го възстановите, като отворите тази връзка в следващите %(days_until_deletion)s дни: %(restore_url)s
bn: দ্রষ্টব্য: আপনি যদি মনে করেন যে এই রেকর্ডটি ভুলবশত মুছে ফেলা হয়েছে, তাহলে পরবর্তী %(days_until_deletion)s দিনের মধ্যে এই লিঙ্কটি অনুসরণ করে আপনি এটি ফিরিয়ে আনতে পারেন: %(restore_url)s
ca: NOTA: si creieu que aquest registre s'ha suprimit per error, podeu restaurar-lo si seguiu aquest enllaç durant els pròxims %(days_until_deletion)s dies: %(restore_url)s
cs: POZNÁMKA: Pokud se domníváte, že byl tento záznam smazán omylem, můžete jej v průběhu následujících %(days_until_deletion)s dnů obnovit pomocí tohoto odkazu: %(restore_url)s
da: BEMÆRK! Hvis du mener, at denne journal blev slettet ved en fejl, kan du gendanne den ved at følge dette link inden for de næste %(days_until_deletion)s dage: %(restore_url)s
de: Hinweis: Wenn Sie glauben, dass dieser Datensatz irrtümlich gelöscht wurde, können Sie ihn wiederherstellen. Klicken Sie dazu innerhalb der nächsten %(days_until_deletion)s Tage auf folgenden Link: %(restore_url)s
el: ΣΗΜΕΙΩΣΗ: Αν πιστεύετε ότι αυτή η εγγραφή διαγράφηκε κατά λάθος, μπορείτε να την ανακτήσετε ακολουθώντας τον παρακάτω σύνδεσμο μέσα στις επόμενες %(days_until_deletion)s ημέρες: %(restore_url)s
es: NOTA: Si consideras que este registro se ha eliminado por error, puedes restablecerlo haciendo clic en el siguiente enlace en los próximos %(days_until_deletion)s días: %(restore_url)s
es_419: NOTA: Si consideras que este registro se eliminó por equivocación y quieres restablecerlo, visita este vínculo en los próximos %(days_until_deletion)s días: %(restore_url)s.
et: MÄRKUS: kui arvate, et see kirje kustutati vea tõttu, saate selle taastada, kasutades järgmise %(days_until_deletion)s päeva jooksul seda linki: %(restore_url)s
eu: OHARRA: erregistroa akats baten ondorioz ezabatu dela uste baduzu, lehenera ezazu datozen %(days_until_deletion)s egunetan esteka honi jarraituta: %(restore_url)s
fa: توجه: اگر فکر می‌کنید این سابقه به اشتباه حذف شده است، می‌توانید ظرف %(days_until_deletion)s روز آینده با دنبال کردن این پیوند آن را بازیابی کنید: %(restore_url)s
fi: HUOMAA: jos uskot, että näitä tietoja ei tulisi poistaa, voit palauttaa tiedot seuraamalla tätä linkkiä seuraavan %(days_until_deletion)s päivän kuluessa: %(restore_url)s
fil: TANDAAN: Kung naniniwala kang hindi dapat tinanggal ang talaang ito, maaari mo itong ipanumbalik sa pamamagitan ng pagsunod sa link na ito sa loob ng susunod na %(days_until_deletion)s (na) araw: %(restore_url)s
fr_ca: REMARQUE : Si vous pensez que cet avis de recherche a été supprimé par erreur, vous avez %(days_until_deletion)s jour(s) pour le restaurer en cliquant sur le lien suivant : %(restore_url)s
gl: NOTA: se crees que este rexistro se eliminou por erro, podes restauralo facendo clic nesta ligazón nos próximos %(days_until_deletion)s días: %(restore_url)s
gu: નોંધ: જો તમને લાગે કે આ રેકોર્ડ ભૂલથી કાઢી નાખવામાં આવ્યો હતો, તો તમે આ લિંકને અનુસરીને તેને %(days_until_deletion)s દિવસની અંદર પુનઃસ્થાપિત કરી શકો છો: %(restore_url)s
he: הערה: אם אתה סבור שהרשומה הזו נמחקה בטעות, תוכל לשחזר אותה על ידי ביקור בקישור הבא במהלך %(days_until_deletion)s הימים הבאים: %(restore_url)s
hi: ध्यान दें: अगर आपको लगता है कि यह रिकॉर्ड गलती से मिटा दिया गया था, तो आप अगले %(days_until_deletion)s दिनों के अंदर इस लिंक पर क्लिक करके इसे बहाल कर सकते हैं: %(restore_url)s
hr: NAPOMENA: ako smatrate da je ovaj zapis izbrisan pogreškom, možete ga obnoviti putem ove veze u roku sljedećih ovoliko dana: %(days_until_deletion)s. %(restore_url)s
hu: MEGJEGYZÉS: Ha úgy véli, hogy a bejegyzést tévesen törölték, visszaállíthatja, ha a következő %(days_until_deletion)s napon belül felkeresi ezt a linket: %(restore_url)s
hy: ՆՇՈՒՄ. Եթե կարծում եք, որ այս գրառումը ջնջվել է սխալմամբ, կարող եք անցնել այս հղումով առաջիկա %(days_until_deletion)s օրվա ընթացքում` %(restore_url)s
id: CATATAN: Jika Anda yakin bahwa rekaman ini tidak seharusnya dihapus, Anda dapat memulihkannya dengan mengikuti tautan ini dalam %(days_until_deletion)s hari berikutnya: %(restore_url)s
is: ATH.: Ef þú telur að þessari færslu hafi verið eytt fyrir mistök geturðu endurheimt hana með því að opna þennan tengil innan næstu %(days_until_deletion)s daga: %(restore_url)s
it: NOTA. Se ritieni che il record sia stato eliminato per sbaglio, puoi ripristinarlo seguendo questo link entro i prossimi %(days_until_deletion)s giorni: %(restore_url)s
ja: 注: この記録が誤って削除されたと思われる場合は、 %(days_until_deletion)s 日以内であれば次のリンクから復元できます: %(restore_url)s
ka: შენიშვნა: თუ ფიქრობთ, რომ ეს ჩანაწერი შეცდომით წაიშალა, შეგიძლიათ აღადგინოთ მომდევნო %(days_until_deletion)s დღის განმავლობაში შემდეგ ბმულზე გადასვლით: %(restore_url)s
kk: ЕСІҢІЗДЕ БОЛСЫН: Егер дерек абайсызда жойылған деп санасаңыз,келесі сілтемені %(days_until_deletion)s күн ішінде басып, деректі қайта қалпына келтіруіңізге болады: %(restore_url)s
km: ចំណាំ​:៖ ប្រសិន​បើ​អ្នក​ជឿ​ថា​កំណត់ត្រា​នេះ​ត្រូវ​បាន​លុប​ដោយ​​មាន​កំហុស​ អ្នក​អាច​ស្ដារ​វា​មក​វិញ​ដោយ​ធ្វើ​តាម​តំណ​នេះ​នៅ​ក្នុង​ %(days_until_deletion)s ថ្ងៃ​បន្ទាប់៖ %(restore_url)s
kn: ಗಮನಿಸಿ: ಈ ರೆಕಾರ್ಡ್ ಅನ್ನು ತಪ್ಪುಗ್ರಹಿಕೆಯಿಂದ ಅಳಿಸಲಾಗಿದೆ ಎಂದು ನೀವು ಭಾವಿಸಿದರೆ, ಈ ಲಿಂಕ್ ಅನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ಮುಂದಿನ %(days_until_deletion)s ದಿನಗಳೊಳಗಾಗಿ ನೀವು ಅದನ್ನು ಮರುಸಂಗ್ರಹಿಸಬಹುದಾಗಿದೆ: %(restore_url)s
ky: ЭСКЕРТҮҮ: Эгер сиз бул жазуу туура эмес өчүрүлдү деп эсептесеңиз, төмөнкү шилтемеге %(days_until_deletion)s күн ичинде кирип, аны калыбына келтире аласыз: %(restore_url)s
lo: ໝາຍເຫດ: ຫາກທ່ານເຊື່ອວ່າບັນທຶກນີ້ໄດ້ຖືກລຶບຍ້ອນຄວາມຜິດພາດ, ທ່ານສາມາດ ກູ້ມັນຄືນໄດ້ ໂດຍເຂົ້າລິ້ງຕໍ່ໄປນີ້ ພາຍໃນ %(days_until_deletion)s ມື້: %(restore_url)s
lt: PASTABA: jei manote, kad šis įrašas buvo ištrintas per klaidą, galite jį atkurti spustelėdami šią nuorodą per kitas %(days_until_deletion)s d.: %(restore_url)s
lv: PIEZĪME. Ja uzskatāt, ka šis ieraksts ir dzēsts kļūdaini, varat to atjaunot, izmantojot šo saiti nākamo %(days_until_deletion)s dienu laikā: %(restore_url)s
mk: ЗАБЕЛЕШКА: Ако мислите дека овој запис е избришан по грешка, може да го обновите со следење на оваа врска во следните %(days_until_deletion)s дена: %(restore_url)s
ml: ശ്രദ്ധിക്കുക: ഈ റെക്കോർഡ് ഇല്ലാതാക്കിയത് ഒരു പിശകിനാലാണെന്ന് നിങ്ങൾ കരുതുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് അടുത്ത %(days_until_deletion)s ദിവസത്തിനുള്ളിൽ ചുവടെയുള്ള ഈ ലിങ്ക് പിന്തുടരുന്നതിലൂടെ ഇത് പുനഃസ്ഥാപിക്കാനാകും: %(restore_url)s
mn: ТЭМДЭГЛЭЛ: Хэрэв та энэ бичлэгийг устгасан нь алдаа гэж үзэж байгаа бол дараах холбоосыг %(days_until_deletion)s өдрийн дотор дагаснаар сэргээх боломжтой: %(restore_url)s
mr: टीप: हे रेकॉर्ड त्रुटीने हटविण्यात आले होते असा आपल्याला विश्वास असल्यास, आपण पुढील %(days_until_deletion)s दिवसांमध्ये या दुव्याचे अनुसरण करून ते पुनर्संचयित करू शकता: %(restore_url)s
ms: NOTA: Jika anda percaya rekod ini telah silap dipadamkan, anda boleh mengembalikannya semula dengan mengikut pautan ini dalam masa %(days_until_deletion)s hari berikutnya: %(restore_url)s
my: မွတ္ခ်က္။ ထိုမွတ္တမ္းအား မွားယြင္းစြာ ဖ်က္လိုက္သည္ဟု သင္ယံုၾကည္ပါက ေအာက္ေဖာ္ျပပါ လင့္ခ္အားႏိုပ္၍ ၫႊန္ႀကားခ်က္မ်ားကိုလုိက္နာၿပီး၊ ရက္ေပါင္း %(days_until_deletion)s အတြင္း၊ ထိုမွတ္တမ္းအား ျပန္လည္ ရယူႏိုင္ပါသည္။ %(restore_url)s
ne: नोट: यदि यो रेकर्ड त्रुटिपूर्ण हिसाबले मेटिएको कुरामा तपाईं विश्वास गर्नुहुन्छ भने तपाईंले तलको लिङ्कलाई%(days_until_deletion)s दिन भित्रमा पछ्याएर त्यसलाई पुनःर्स्थापना गर्न सक्नुहुन्छ: %(restore_url)s
nl: Opmerking: als u vindt dat deze vermelding ten onrechte is verwijderd, kunt u de vermelding herstellen door binnen %(days_until_deletion)s dagen deze link te volgen: %(restore_url)s
no: MERK: Hvis du mener denne oppføringen ble slettet ved en feil, kan du gjenopprette den ved å følge denne linken innen de neste %(days_until_deletion)s dagene: %(restore_url)s
pa: ਨੋਟ: ਜੇਕਰ ਤੁਹਾਨੂੰ ਲੱਗਦਾ ਹੈ ਕਿ ਇਸ ਰਿਕਾਰਡ ਨੂੰ ਗੜਬੜੀ ਵਿੱਚ ਹਟਾਇਆ ਗਿਆ ਸੀ, ਤਾਂ ਤੁਸੀਂ ਇਸਨੂੰ ਅਗਲੇ %(days_until_deletion)s ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਇਸ ਲਿੰਕ ਦਾ ਪਾਲਣ ਕਰਕੇ ਮੁੜ-ਬਹਾਲ ਕਰ ਸਕਦੇ ਹੋ: %(restore_url)s
pl: UWAGA: jeśli uważasz, że wpis został usunięty w wyniku błędu, możesz go przywrócić, klikając w ciągu %(days_until_deletion)s dni ten link: %(restore_url)s
pt_br: OBSERVAÇÃO: se acredita que este registro foi excluído por engano, você poderá restaurá-lo acessando este link nos próximos %(days_until_deletion)s dias: %(restore_url)s
pt_pt: NOTA: Se acredita que o registo foi eliminado por engano, pode restaurá-lo seguindo este link nos próximos %(days_until_deletion)s dias: %(restore_url)s
ro: NOTĂ: în cazul în care considerați că înregistrarea a fost ștearsă din greșeală, o puteți restabili accesând acest link în următoarele %(days_until_deletion)s zile: %(restore_url)s
ru: ПРИМЕЧАНИЕ. Если запись была удалена по ошибке, ее можно восстановить. Для этого в течение %(days_until_deletion)s дней перейдите по следующей ссылке: %(restore_url)s
si: සටහන: දෝෂයකින් මෙම වාර්තාව මැකුන ඔබ විශ්වාස කරන්නේ නම්, ඊළඟ දින %(days_until_deletion)s ඇතුළත මෙම සබැඳිය අනුගමනය කිරීම මගින් ඔබට එය පිළිනැගිය හැක: %(restore_url)s
sk: POZNÁMKA: Ak sa domnievate, že bol tento záznam odstránený omylom, môžete ho počas nasledujúcich %(days_until_deletion)s dní obnoviť pomocou tohto odkazu: %(restore_url)s
sl: OPOMBA: če menite, da je bil zapis pomotoma izbrisan, ga lahko obnovite, tako da kliknete to povezavo v naslednjih %(days_until_deletion)s dneh: %(restore_url)s
sq: VINI RE: Nëse besoni se ky raport është fshirë gabimisht, ju mund ta rivendosni atë duke ndjekur lidhjen e mëposhtme brenda %(days_until_deletion)s ditëve të ardhshme: %(restore_url)s
sr: НАПОМЕНА: Ако сматрате да је овај запис грешком избрисан, можете да га вратите ако посетите овај линк у следећа %(days_until_deletion)s дана: %(restore_url)s
sv: Obs! Om du anser att posten har tagits bort av misstag kan du återställa den om du klickar på den här länken inom %(days_until_deletion)s dagar: %(restore_url)s
sw: KUMBUKA: Iwapo unaamini kuwa rekodi hii ilifutwa kimakosa, unaweza kuirejesha kwa kufuata kiungo hiki kabla ya %(days_until_deletion)s kuisha: %(restore_url)s
ta: குறிப்பு: பிழையின் காரணமாக இந்தப் பதிவு நீக்கப்பட்டுள்ளதாக நீங்கள் நினைத்தால், அடுத்த %(days_until_deletion)s நாட்களுக்குள் இந்த இணைப்பைப் பின்தொடர்வதன் மூலம் அதை மீட்டமைக்கலாம்: %(restore_url)s
te: గమనిక: మీరు ఈ రికార్డ్ పొరపాటున తొలగించబడినట్లు భావిస్తే, దీన్ని పునరుద్ధరించడం కోసం తదుపరి %(days_until_deletion)s రోజుల్లోగా ఈ లింక్‌ను అనుసరించాలి: %(restore_url)s
th: หมายเหตุ: หากคุณเชื่อว่าบันทึกนี้ถูกลบเนื่องจากความผิดพลาด คุณสามารถ กู้คืนบันทึกได้โดยไปที่ลิงก์นี้ภายใน %(days_until_deletion)s วันถัดไป %(restore_url)s
tr: NOT: Bu kaydın hata sonucu silindiğine inanıyorsanız, önümüzdeki %(days_until_deletion)s gün içinde şu bağlantıyı izleyerek kaydı geri yükleyebilirsiniz: %(restore_url)s
uk: ПРИМІТКА. Якщо Ви вважаєте, що цей запис видалено помилково, його можна відновити впродовж наступних %(days_until_deletion)s дн., перейшовши за цим посиланням: %(restore_url)s
ur: نوٹ: اگر آپ کو یقین ہے کہ یہ ریکارڈ غلطی سے حذف کیا گیا تو آپ اگلے %(days_until_deletion)s دنوں کے اندر اس لنک کی پیروی کرکے اسے بحال کرسکتے ہیں: %(restore_url)s
uz: Eslatma: Ushbu yozuvni adashib o‘chirilgan deb hisoblasangiz, uni %(days_until_deletion)s kun ichida quyidagi manzil orqali tiklab olishingiz mumkin: %(restore_url)s
vi: LƯU Ý: Nếu bạn cho rằng hồ sơ này bị xóa do nhầm lẫn, bạn có thể khôi phục hồ sơ bằng cách nhấp vào liên kết này trong vòng %(days_until_deletion)s ngày tiếp theo: %(restore_url)s
zh_hk: 注意：如果您確信這項記錄被錯誤刪除， 請於 %(days_until_deletion)s 天內前往以下連結還原記錄： %(restore_url)s
zu: YAZI: Uma ukholwa ukuthi leli rekhodi lisuswe ngephutha, ungalibuyisela ngokulandela lesi sixhumanisi ezinsukwini ezingu-%(days_until_deletion)s ezilandelayo: %(restore_url)s
