Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Expiry
af: Vervaldatum
am: የሚቃጠልበት ጊዜ
ar: انتهاء الصلاحية
az: Sona çat
bg: Валидност
bn: মেয়াদকাল শেষ
ca: Caducitat
cs: Vypršení platnosti
da: Udløbsdato
de: Ablaufdatum
el: Λήξη
es: Caducidad
es_419: Vencimiento
et: Aegumine
eu: Iraungitze-data
fa: انقضا
fi: Vanhentumispäivä
fil: Expiration
fr_ca: Expiration
gl: Caducidade
gu: સમય સમાપ્તિ
he: תפוגה
hi: समय-सीमा समाप्ति
hr: Istek
hu: Lejár
hy: Պահպանման ժամկետ
id: Kedaluwarsa
is: Gildistími
it: Scadenza
ja: 期限
ka: ვადა
kk: Жарамдылық мерзімі
km: ការផុត​កំណត់
kn: ಮುಕ್ತಾಯ
ky: Жарамдуулугу
lo: ມື້ໝົດອາຍຸ
lt: Galiojimas
lv: Derīguma termiņš
mk: Важи до
ml: കാലഹരണപ്പെടൽ
mn: Хугацаа дуусах
mr: कालबाह्यता
ms: Tamat tempoh
my: သက္တမ္းကုန္ဆံုးျခင္း။
ne: समाप्ति
nl: Vervaldatum
no: Utløpsdato
pa: ਸਮਾਪਤੀ
pl: Wygaśnięcie
pt_br: Expiração
pt_pt: Expiração
ro: Expirare
ru: Срок хранения
si: කල් ඉකුත්වීම
sk: Vypršanie platnosti
sl: Potek
sq: Skadimi
sr: Рок важења
sv: Utgångsdatum
sw: Kuisha muda
ta: காலாவதி
te: గడువు ముగింపు
th: วันหมดอายุ
tr: Süre sonu tarihi
uk: Закінчення терміну дії
ur: اختتام
uz: Muddati
vi: Hết hạn
zh_hk: 到期
zu: Ukuphelelwa yisikhathi

source: Expiry date of this record
af: Vervaldatum van hierdie rekord
am: ይህ መዝገብ የሚቃጠልበት ቀን
ar: تاريخ انتهاء صلاحية هذا السجل
az: Bu qeydin son istifadə tarixi
bg: Срок на валидност на този запис
bn: এই রেকর্ডের মেয়াদ শেষ হওয়ার তারিখ
ca: Data de caducitat d'aquest registre
cs: Datum vypršení platnosti tohoto záznamu
da: Udløbsdato for denne journal
de: Ablaufdatum dieses Datensatzes
el: Ημερομηνία λήξης αυτής της εγγραφής
es: Fecha de caducidad de este registro
es_419: Fecha de vencimiento de este registro
et: Selle kirje aegumiskuupäev
eu: Erregistroaren iraungitze-data
fa: تاریخ انقضای این سابقه
fi: Tietojen vanhentumispäivä
fil: Expiration date ng talaang ito
fr_ca: Date d'expiration de cet avis de recherche
gl: Data de caducidade deste rexistro
gu: આ રેકોર્ડની સમય સમાપ્તિ તારીખ
he: תאריך התפוגה של הרשומה הזו
hi: इस रिकॉर्ड की समय-सीमा समाप्ति तिथि
hr: Datum isteka ovog zapisa
hu: A bejegyzés lejáratának dátuma
hy: Այս գրառման սպառման ժամկետը
id: Tanggal kedaluwarsa rekaman ini
is: Fyrningardagsetning þessarar færslu
it: Data di scadenza di questo record
ja: この記録の有効期限
ka: ამ ჩანაწერის ვადა
kk: Осы деректің жарамдылық мерзімі
km: កាល​បរិច្ឆេទ​ផុត​កំណត់​នៃ​កំណត់​ត្រា​នេះ
kn: ಈ ರೆಕಾರ್ಡ್‌ನ ಮುಕ್ತಾಯದ ದಿನಾಂಕ
ky: Бул жазуунун жарамдуулук мөөнөтү
lo: ມື້ໝົດອາຍຸຂອງບັນທຶກນີ້
lt: Šio įrašo galiojimo pabaigos data
lv: Ieraksta derīguma termiņš
mk: Овој запис важи до
ml: ഈ റെക്കോർഡ് കാലഹരണപ്പെടുന്ന തീയതി
mn: Энэ бичлэгийн дуусах хугацаа
mr: या रेकॉर्डची कालबाह्यता तारीख
ms: Tarikh tamat tempoh rekod ini
my: ဤမွတ္တမ္း၏ သက္တမ္းကုန္ဆံုးမည့္ရက္။
ne: यस रेकर्डको म्याद समाप्ति मिति
nl: Vervaldatum van deze vermelding
no: Utløpsdato for oppføringen
pa: ਇਸ ਰਿਕਾਰਡ ਦੀ ਸਮਾਪਤੀ ਤਾਰੀਖ
pl: Data wygaśnięcia tego wpisu
pt_br: Data de expiração deste registro
pt_pt: Data de expiração deste registo
ro: Data de expirare a acestei înregistrări
ru: Срок хранения записи
si: මෙම වාර්තාවේ කල් ඉකුත්වීමේ දිනය
sk: Dátum vypršania platnosti tohto záznamu
sl: Datum poteka zapisa
sq: Data e skadimit të këtij raporti
sr: Рок важења овог записа
sv: Utgångsdatum för den här posten
sw: Tarehe ya kuisha kwa muda wa rekodi hii
ta: இந்தப் பதிவு காலாவதியாகும் தேதி
te: ఈ రికార్డ్ యొక్క గడువు ముగింపు తేదీ
th: วันหมดอายุของบันทึกนี้
tr: Bu kaydın süre sonu tarihi
uk: Дата закінчення терміну дії цього запису
ur: اس ریکارڈ کی اختتامی تاریخ
uz: Ushbu yozuv muddati
vi: Ngày hết hạn của hồ sơ này
zh_hk: 這項記錄的到期日
zu: Idethi yokuphelelwa yisikhathi kwale rekhodi

source: Extend expiration date by %(extension_days)s days
af: Verleng vervaldatum met %(extension_days)s dae
am: አገልግሎት የሚያበቃበትን ቀን በ%(extension_days)s ቀናት አራዝም
ar: مد تاريخ انتهاء الصلاحية بمقدار %(extension_days)s من الأيام
az: Son istifadə tarixini %(extension_days)s gün artırın
bg: Удължаване на срока на валидност с/ъс %(extension_days)s дни
bn: মেয়াদ শেষের তারিখ %(extension_days)s দিন বাড়ান
ca: Amplia %(extension_days)s dies més la data de caducitat
cs: Prodloužit datum vypršení platnosti o %(extension_days)s d
da: Forlæng udløbsdato med %(extension_days)s dage
de: Ablaufdatum um %(extension_days)s Tage verlängern
el: Επεκτείνετε την ημερομηνία λήξης κατά %(extension_days)s ημέρες
es: Ampliar la fecha de caducidad %(extension_days)s días
es_419: Extender la fecha de vencimiento %(extension_days)s días
et: Pikendage aegumiskuupäeva %(extension_days)s päeva võrra
eu: Atzeratu iraungitze-data %(extension_days)s egun
fa: تمدید تاریخ انقضا برای %(extension_days)s روز دیگر
fi: Jatka voimassaoloaikaa %(extension_days)s päivällä
fil: Pahabain ang petsa ng expiration nang %(extension_days)s (na) araw
fr_ca: Repousser la date d'expiration de %(extension_days)s jours
gl: Ampliar a data de caducidade en %(extension_days)s días
gu: સમાપ્તિ તારીખ %(extension_days)s દિવસ વધારો
he: הארך את מועד התפוגה ב-%(extension_days)s ימים
hi: समय-सीमा दिनांक को %(extension_days)s दिन आगे बढ़ा दें
hr: Produži datum isteka za %(extension_days)s dan/dana
hu: Lejárati dátum meghosszabbítása %(extension_days)s nappal
hy: Երկարացնել սպառման ժամկետը %(extension_days)s օրով
id: Perpanjang tanggal berlaku sebanyak %(extension_days)s hari
is: Lengja lokadagsetningu um %(extension_days)s daga
it: Estendi la data di scadenza di %(extension_days)s giorni
ja: 有効期限を %(extension_days)s 日延長する
ka: ვადის გაგრძელება %(extension_days)s დღით
kk: Жарамдылық мерзімін %(extension_days)s күнге ұзарту
km: ពន្យារកាលបរិច្ឆេទផុតកំណត់ត្រឹម %(extension_days)s ថ្ងៃ
kn: ಮುಕ್ತಾಯದ ದಿನಾಂಕವನ್ನು %(extension_days)s ದಿನಗಳವರೆಗೆ ವಿಸ್ತರಿಸಿ
ky: Жарамдуулук мөөнөтүн %(extension_days)s күнгө узартуу
lo: ຂະຫຍາຍວັນທີໝົດອາຍຸອອກ %(extension_days)s ມື້
lt: Pratęskite galiojimo pabaigos datą %(extension_days)s d.
lv: Pagarināt ieraksta derīguma termiņu par %(extension_days)s dienām
mk: Продолжете го рокот на истекување за %(extension_days)s дена
ml: കാലഹരണപ്പെടൽ തീയതി %(extension_days)s ദിവസം വരെ നീട്ടുക
mn: Дуусах хугацааг %(extension_days)s хоногоор сунгах
mr: कालबाह्यता तारीख %(extension_days)s दिवसांनी पुढे ढकला
ms: Lanjutkan tarikh tamat tempoh selama %(extension_days)s hari
my: ကုန်ဆုံးရက် %(extension_days)s ရက် တိုးချဲ့ပါ
ne: म्याद सकिने मितिलाई %(extension_days)s दिनले बढाउनुहोस्
nl: Vervaldatum %(extension_days)s dagen uitstellen
no: Forleng utløpsdatoen med %(extension_days)s dager
pa: ਮਿਆਦ ਸਮਾਪਤੀ ਦੀ ਮਿਤੀ ਨੂੰ %(extension_days)s ਦਿਨ ਅੱਗੇ ਵਧਾਓ
pl: Opóźnij datę wygaśnięcia o %(extension_days)s dni
pt_br: Prorrogar a data de expiração por %(extension_days)s dias
pt_pt: Prolongar a data de validade por %(extension_days)s dias
ro: Extindeți data de expirare cu %(extension_days)s zile
ru: Продлить срок действия на %(extension_days)s дн.
si: කල් ඉකුත් වීමේ දිනය දින %(extension_days)sකින් දික් කරන්න
sk: Predĺžte dátum vypršania platnosti o nasledujúci počet dní: %(extension_days)s
sl: Podaljšaj datum poteka za %(extension_days)s dni
sq: Shtyje datën e skadimit me %(extension_days)s ditë
sr: Продужи датум истека за %(extension_days)s дана
sv: Förläng giltighetstiden med %(extension_days)s dagar
sw: Ongeza tarehe ya kuisha muda kwa siku %(extension_days)s
ta: காலாவதித் தேதியை %(extension_days)s நாட்களுக்கு நீட்டிக்கவும்
te: గడువు ముగింపు తేదీని %(extension_days)s రోజులు పొడిగించండి
th: ขยายวันหมดอายุเป็นเวลา %(extension_days)s วัน
tr: Süre sonu tarihini %(extension_days)s gün uzat
uk: Продовжити термін дії на %(extension_days)s дн.
ur: اختتامی تاریخ میں %(extension_days)s دنوں کی توسیع کریں
uz: Muddatni %(extension_days)s kunga uzaytirish
vi: Gia hạn thêm %(extension_days)s ngày
zh_hk: 將到期日延遲 %(extension_days)s 天

source: Failed to obtain search result for the phone number.
af: Kon nie soekresultaat vir die foonnommer kry nie.
am: ለስልክ ቁጥሩ የፍለጋ ውጤት ማግኘት አልተሳካም።
ar: تعذر الحصول على نتيجة بحث لرقم الهاتف.
az: Telefon nömrəsi üçün axtarış nəticəsini əldə etmək mümkün olmadı.
bg: Получаването на резултат от търсенето на телефонния номер не бе успешно.
bn: ফোন নম্বরটির সার্চের ফলাফল পাওয়া গেল না।
ca: No s'ha obtingut cap resultat de la cerca per al número de telèfon.
cs: Pro telefonní číslo se nepodařilo získat žádné výsledky vyhledávání.
da: Søgeresultatet for telefonnummeret kunne ikke hentes.
de: Für diese Telefonnummer wurden keine Suchergebnisse gefunden.
el: Απέτυχε η λήψη αποτελέσματος αναζήτησης για τον αριθμό τηλεφώνου.
es: No se han podido obtener resultados de búsqueda del número de teléfono.
es_419: Se produjo un error al obtener resultados de la búsqueda que coincidan con el número de teléfono.
et: Telefoninumbri kohta ei õnnestunud otsingutulemusi hankida.
eu: Ez da aurkitu ezer telefono-zenbakia bilatuta.
fa: جستجوی شماره تلفن بدون نتیجه بود.
fi: Puhelinnumeron hakutulosten noutaminen epäonnistui.
fil: Hindi nakakuha ng resulta ng paghahanap para sa numero ng telepono.
fr_ca: Échec de l'obtention d'un résultat de recherche pour le numéro de téléphone.
gl: Non se puideron obter resultados da busca para o número de teléfono.
gu: આ ફોન નંબર માટે શોધ પરિણામ મેળવવામાં નિષ્ફળ થયાં.
he: לא ניתן לקבל תוצאות חיפוש עבור מספר הטלפון.
hi: फ़ोन नंबर के लिए खोज नतीजा नहीं मिल सका.
hr: Nema rezultata pretraživanja za taj telefonski broj.
hu: Nem sikerült lekérni a telefonszám keresési eredményét.
hy: Չհաջողվեց հեռախոսահամարով որոնման արդյունքներ ստանալ:
id: Gagal mendapatkan hasil penelusuran untuk nomor telepon tersebut.
is: Ekki tókst að sækja leitarniðurstöður fyrir símanúmerið.
it: Impossibile trovare risultati di ricerca relativi al numero di telefono.
ja: この電話番号の検索結果を取得できませんでした。
ka: ტელეფონის ნომრისთვის ძიების შედეგის მიღება ვერ მოხერხდა.
kk: Телефон нөмірі бойынша іздеу нәтиже бермеді.
km: មិនអាច​​ទាញយកលទ្ធផល​ស្វែងរក​សម្រាប់​លេខ​ទូរសព្ទ​នេះ​បានទេ។
kn: ಫೋನ್ ಸಂಖ್ಯೆ‌ಗೆ ಹುಡುಕಾಟ ಫಲಿತಾಂಶವನ್ನು ಪಡೆಯಲು ವಿಫಲವಾಗಿದೆ.
ky: Телефон номери боюнча эч нерсе табылган жок.
lo: ຂໍເອົາຜົນການຊອກຫາສຳລັບເບີໂທລະສັບບໍ່ສຳເລັດ.
lt: Nepavyko gauti paieškos rezultatų pagal telefono numerį.
lv: Neizdevās iegūt meklēšanas rezultātu tālruņa numuram.
mk: Не се добија резултати од пребарувањето за телефонскиот број.
ml: ഫോൺ നമ്പറിന് തിരയൽ ഫലം ലഭ്യമാക്കാൻ കഴിഞ്ഞില്ല.
mn: Хайлтын илэрцийг утсандаа хүлээж авч чадсангүй.
mr: फोन नंबरसाठी शोध परिणाम प्राप्त करण्यात अयशस्वी झाले.
ms: Gagal mendapatkan hasil carian untuk nombor telefon tersebut.
my: ဖုန်းနံပါတ်အတွက် ရှာဖွေမှုရလဒ် ရယူခြင်းမအောင်မြင်ပါ။
ne: उक्त फोन नम्बरको खोज परिणाम प्राप्त गर्न सकिएन।
nl: Er kan geen zoekresultaat worden opgehaald voor het telefoonnummer.
no: Kunne ikke hente inn søkeresultatet for telefonnummeret.
pa: ਫ਼ੋਨ ਨੰਬਰ ਲਈ ਖੋਜ ਨਤੀਜਾ ਪ੍ਰਾਪਤ ਕਰਨਾ ਅਸਫਲ ਰਿਹਾ।
pl: Nie udało się uzyskać wyników wyszukiwania numeru telefonu.
pt_br: Falha ao buscar resultado da pesquisa para o número de telefone.
pt_pt: Falha ao obter o resultado da pesquisa para o número de telefone.
ro: Nu s-au obținut rezultate de căutare pentru numărul de telefon.
ru: Не удалось получить результаты поиска по номеру телефона.
si: දුරකථන අංකය සඳහා සෙවීම් ප්‍රතිඵල ලබා ගැනීම අසාර්ථක විය.
sk: Nepodarilo sa získať výsledok vyhľadávania pre dané telefónne číslo.
sl: Ni bilo mogoče pridobiti rezultata iskanja za telefonsko številko.
sq: Marrja e rezultatit të kërkimit për numrin e telefonit dështoi.
sr: Преузимање резултата претраге за број телефона није успело.
sv: Det gick inte att hämta sökresultat för telefonnumret.
sw: Imeshindwa kupata matokeo ya utafutaji wa nambari ya simu.
ta: ஃபோன் எண்ணுக்கான தேடல் முடிவைப் பெற முடியவில்லை.
te: ఫోన్ నంబర్ కోసం శోధన ఫలితాన్ని పొందడంలో విఫలమయ్యాము.
th: ไม่สามารถเรียกผลการค้นหาหมายเลขโทรศัพท์
tr: Telefon numarası için arama sonucu alınamadı.
uk: Не вдалось отримати результат пошуку за номером телефону.
ur: فون نمبر کیلئے تلاش کا نتیجہ حاصل کرنے میں ناکام۔
uz: Bu telefon raqami bo‘yicha qidiruv natijalarini olib bo‘lmadi.
vi: Không nhận được kết quả tìm kiếm cho số điện thoại.
zh_hk: 無法取得關於該電話號碼的搜尋結果。

source: Family name (Surname)
bn: পরিবারের নাম (পদবি)
hi: उपनाम
pa: ਪਰਿਵਾਰਕ ਨਾਮ (ਉਪਨਾਮ)
zh_hk: 姓氏

source: Family name (Surname) (required)
bn: পরিবারের নাম (পদবি) (খালি রাখা যাবে না)
hi: उपनाम (ज़रूरी)
pa: ਪਰਿਵਾਰਕ ਨਾਮ (ਉਪਨਾਮ) (ਲੋੜੀਂਦਾ ਹੈ)
zh_hk: 姓氏 (必填)

source: Feed of updates about this person
af: Opdateringstroom oor hierdie persoon
am: የዚህ ሰው ዝማኔዎች ምግብ
ar: خلاصة التحديثات حول هذا الشخص
az: Bu şəxs haqqında lent yenilikləri
bg: Емисия с актуализации за този човек
bn: এই ব্যক্তির সম্পর্কে আপডেটগুলির ফিড
ca: Feed de novetats sobre aquesta persona
cs: Kanál aktualizací o této osobě
da: Feed med opdateringer om denne person
de: Feed mit Updates zu dieser Person
el: Ροή ενημερώσεων σχετικά με αυτό το άτομο
es: Feed de novedades sobre esta persona
es_419: Feed de actualizaciones acerca de esta persona
et: Selle inimese uudisvoog
eu: Pertsona honi buruzko berritasunen jarioa
fa: فید به‌روزرسانی‌ها درباره این شخص
fi: Syötteet tätä henkilöä koskevista päivityksistä
fil: Feed ng mga update tungkol sa taong ito
fr_ca: Flux des mises à jour concernant cette personne
gl: Feed de actualizacións sobre esta persoa
gu: આ વ્યક્તિ વિશેના અપડેટ્સની ફીડ
he: פיד עדכונים על האדם הזה
hi: इस व्यक्ति के बारे में अपडेट की फ़ीड
hr: Feed za ažuriranja o ovoj osobi
hu: A személy frissítéseinek hírcsatornája
hy: Այս անձի մասին թարմացումների հոսք
id: Umpan pembaruan tentang orang ini
is: Straumur með fréttum af þessari manneskju
it: Feed di aggiornamenti su questa persona
ja: この人に関する新着情報のフィード
ka: არხი ან განახლებები ამ პიროვნების შესახებ
kk: Бұл адам туралы жаңартылған дерек таспалары
km: ព័ត៌មាន​បច្ចុប្បន្ន​ភាព​អំពី​បុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿಯ ಕುರಿತ ನವೀಕರಣಗಳ ಫೀಡ್
ky: Бул киши үчүн жаңыртуулар түрмөгү
lo: ຟີດສຳລັບອັບເດດກ່ຽວກັບບຸກຄົນນີ້
lt: Naujausių žinių apie šį asmenį sklaidos kanalas
lv: Šīs personas jaunumu plūsma
mk: Навестувања за ажурирања за ова лице
ml: ഈ വ്യക്തിയെക്കുറിച്ചുള്ള അപ്‌ഡേറ്റുകളുടെ ഫീഡ്
mn: Энэ хүний тухай шинэ мэдээллийн фийд
mr: या व्यक्तीविषयी अद्यतनांचे फीड
ms: Suapan kemas kini mengenai orang ini
my: ဒီလူ၏အေႀကာင္း အပ္ဒိတ္ updates မ်ားကို အျမဲမျပတ္ ရရွိျခင္း။
ne: यस व्यक्तिका बारे अद्यावधिक फिड
nl: Feed met updates over deze persoon
no: Feed med oppdateringer om denne personen
pa: ਇਸ ਵਿਅਕਤੀ ਬਾਰੇ ਅੱਪਡੇਟਾਂ ਦੀ ਫ਼ੀਡ
pl: Kanał aktualizacji dotyczących tej osoby
pt_br: Feed de atualizações sobre esta pessoa
pt_pt: Feed de atualizações sobre esta pessoa
ro: Feed de actualizări despre această persoană
ru: Фид новостей об этом человеке
si: මෙම පුද්ගලයා පිළිබඳ යාවත්කාලීන සංග්‍රහය
sk: Informačný kanál s aktualizáciami o tejto osobe
sl: Vir novic o tej osebi
sq: Mekanizmi furnizues i njoftimeve rreth këtij personi
sr: Фид новости о овој особи
sv: Flöden med uppdateringar om den här personen
sw: Mlisho wa taarifa kuhusu mtu huyu
ta: இந்த நபரைப் பற்றிய புதுப்பிப்புகளின் ஊட்டம்
te: ఈ వ్యక్తి గురించి నవీకరణల ఫీడ్
th: ฟีดข้อมูลอัปเดตเกี่ยวกับบุคคลนี้
tr: Bu kişi hakkında güncelleme özet akışı
uk: Канал оновлень про цю особу
ur: اس شخص کے بارے میں اپ ڈیٹس کی فیڈ
uz: Ushbu shaxs haqidagi yangiliklar tasmasi
vi: Nguồn cấp dữ liệu của các cập nhật về người này
zh_hk: 這個人的最新消息資訊提供
zu: Okuphakelayo kwezibuyekezo mayelana nalo muntu

source: Feedback
af: Terugvoer
am: ግብረመልስ
ar: تعليقات
az: Rəy
bg: Отзиви
bn: প্রতিক্রিয়া
ca: Suggeriments
cs: Zpětná vazba
el: Σχόλια
es: Comentarios
es_419: Comentarios
et: Tagasiside
eu: Iritzia
fa: بازخورد
fi: Palaute
fr_ca: Commentaires
gl: Comentarios
gu: પ્રતિસાદ
he: משוב
hi: फ़ीडबैक
hr: Povratne informacije
hu: Visszajelzés
hy: Հետադարձ կապ
id: Masukan
is: Ábendingar
ja: フィードバック
ka: გამოხმაურება
kk: Пікір
km: មតិស្ថាបនា
kn: ಪ್ರತಿಕ್ರಿಯೆ
ky: Пикир билдирүү
lo: ຄຳຕິຊົມ
lt: Atsiliepimai
lv: Atsauksmes
mk: Повратни информации
ml: ഫീഡ്‌ബാക്ക്
mn: Санал хүсэлт
mr: अभिप्राय
ms: Maklum balas
my: အကြံပြုချက်
ne: प्रतिक्रिया
no: Tilbakemelding
pa: ਪ੍ਰਤੀਕਰਮ
pl: Prześlij opinię
pt_br: Comentários
pt_pt: Comentários
ru: Отзыв
si: ප්‍රතිපෝෂණය
sk: Spätná väzba
sl: Povratne informacije
sq: Komente
sr: Повратне информације
sw: Maoni
ta: கருத்து தெரிவி
te: అభిప్రాయం
th: ความคิดเห็น
tr: Geri bildirim
uk: Відгук
ur: تاثرات
uz: Fikr-mulohaza
vi: Phản hồi
zh_hk: 意見反映

source: Follow this link to create a new record
af: Volg hierdie skakel om 'n nuwe rekord te skep
am: አዲስ መዝገብ ለመፍጠር ይህን አገናኝ ይከተሉ
ar: اتبع هذا الرابط لإنشاء سجل جديد
az: Yeni bir qeyd yaratmaq üçün bu linki izləyin
bg: Отворете тази връзка, за да създадете нов запис
bn: একটি নতুন রেকর্ড তৈরি করতে এই লিঙ্কটি অনুসরণ করুন
ca: Seguiu aquest enllaç per crear un registre nou.
cs: Pomocí tohoto odkazu vytvoříte nový záznam
da: Følg dette link for at oprette en ny journal
de: Folgen Sie diesem Link, um einen neuen Datensatz zu erstellen.
el: Ακολουθήστε αυτόν το σύνδεσμο για να δημιουργήσετε μια νέα εγγραφή
es: Accede a este enlace para crear un registro nuevo
es_419: Visita este vínculo para crear un nuevo registro.
et: Kasutage seda linki uue kirje loomiseks
eu: Jarraitu esteka hau erregistroa sortzeko
fa: این پیوند را دنبال کنید تا سابقه جدیدی ایجاد کنید
fi: Luo uusi tallenne klikkaamalla tätä linkkiä.
fil: Sundan ang link na ito upang gumawa ng bagong record
fr_ca: Cliquez sur ce lien pour créer un avis de recherche.
gl: Fai clic nesta ligazón para crear un novo rexistro
gu: એક નવો રેકોર્ડ બનાવવા માટે આ લિંકને અનુસરો
he: הפעל את הקישור הזה ליצירת רשומה חדש
hi: कोई नया रिकॉर्ड बनाने के लिए इस लिंक पर क्लिक करें
hr: Slijedite vezu za izradu novog zapisa
hu: Nyissa meg ezt a linket új bejegyzés létrehozásához
hy: Անցեք այս հղումով` նոր գրառում ստեղծելու համար
id: Ikuti tautan ini untuk membuat rekaman baru
is: Opnaðu þennan tengil til að búa til nýja færslu
it: Segui questo link per creare un nuovo record
ja: このリンクから新しい記録を作成できます
ka: მიჰყევით ამ ბმულს ახალი ჩანაწერის შესაქმნელად
kk: Жаңа дерек жасау үшін осы сілтемені басыңыз
km: សូម​អនុវត្ត​តាម​តំណ​ភ្ជាប់​នេះ​ដើម្បី​បង្កើត​កំណត់ត្រា​ថ្មីមួយ
kn: ಹೊಸ ರೆಕಾರ್ಡ್ ರಚಿಸಲು ಈ ಲಿಂಕ್ ಅನುಸರಿಸಿ
ky: Жаңы жазуу жаратыш үчүн бул шилтемени ээрчиңиз
lo: ນຳລິ້ງນີ້ໄປເພື່ອສ້າງບັນທຶກໃໝ່
lt: Spustelėkite šią nuorodą, jei norite sukurti naują įrašą
lv: Noklikšķiniet uz šīs saites, lai izveidotu jaunu ierakstu
mk: Следете ја оваа врска за да создадете нов запис
ml: ഒരു പുതിയ റെക്കോർഡ് സൃഷ്‌ടിക്കുന്നതിന് ഈ ലിങ്ക് പിന്തുടരുക
mn: Шинэ бичлэг үүсгэхийн тулд энэ холбоосыг дагна уу
mr: एक नवीन रेकॉर्ड तयार करण्यासाठी या दुव्याचे अनुसरण करा
ms: Ikut pautan ini untuk membuat rekod baharu
my: မွတ္တမ္းအသစ္တစ္ခုဖန္တီးရန္ ဒီလင့္ခ္ကို ႏွိပ္ၿပီး ၫႊန္ႀကားခ်က္မ်ားကို လိုက္နာပါ။
ne: नयाँ रेकर्ड बनाउन यो लिङ्क पछ्याउनुहोस्
nl: Volg deze link om een nieuwe vermelding te maken
no: Følg denne linken for å opprette en ny oppføring
pa: ਕੋਈ ਨਵਾਂ ਰਿਕਾਰਡ ਬਣਾਉਣ ਲਈ ਇਸ ਲਿੰਕ ਦਾ ਅਨੁਸਰਣ ਕਰੋ
pl: Skorzystaj z tego linku, aby utworzyć nowy wpis
pt_br: Acesse este link para criar um novo registro
pt_pt: Siga este link para criar um registo novo
ro: Urmați acest link pentru a crea o înregistrare nouă
ru: Перейдите по ссылке, чтобы добавить запись
si: නව වාර්තාවක් තැනීමට මෙම සබැඳිය අනුගමනය කරන්න
sk: Pomocou tohto odkazu vytvoríte nový záznam
sl: Sledite tej povezavi, da ustvarite nov zapis
sq: Ndiqni këtë lidhje për të krijuar një raport të ri
sr: Пратите овај линк да бисте направили нови запис
sv: Följ den här länken om du vill skapa en ny post
sw: Fuata kiungo hiki ili kuunda rekodi mpya
ta: புதிய பதிவை உருவாக்க இந்த இணைப்பைப் பின்தொடரவும்
te: క్రొత్త రికార్డ్‌ను సృష్టించడానికి ఈ లింక్‌ను అనుసరించండి
th: คลิกลิงก์นี้เพื่อสร้างบันทึกใหม่
tr: Yeni bir kayıt oluşturmak için bu bağlantıyı izleyin
uk: Натисніть на це посилання, щоб створити новий запис
ur: ایک نیا ریکارڈ بنانے کیلئے اس لنک کی پیروی کریں
uz: Yangi yozuv yaratish uchun quyidagi linkni bosing
vi: Nhấp vào liên kết này để tạo một hồ sơ mới
zh_hk: 請前往此連結建立新記錄
zu: Landela lesi sixhumanisi ukuze udale irekhodi elisha
