Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: e.g., Will Smith, Will, or Smith
af: byvoorbeeld, Will Smith, Will of Smith
am: ለምሳሌ፦ ኃይሌ ገብረስላሴ፣ ኃይሌ ወይም ገብረስላሴ
ar: مثلاً؛ أحمد فاروق، أحمد، أو فاروق
az: məsələn, Will Smith, Will və ya Smith
bg: напр. Иван Петров, Иван или Петров
bn: যেমন, মঞ্জিষ্ঠা ভট্টাচার্য, মঞ্জিষ্ঠা বা ভট্টাচার্য
ca: p. ex., Will Smith, Will o Smith
cs: např. Jan Novák, Jan nebo Novák
da: f.eks. Jens Hansen, Jens eller Hansen
de: z. B. Sabine Wagner, Sabine oder Wagner
el: π.χ., Μαρία Ιωάννου, Μαρία ή Ιωάννου
es: p. ej., Will Smith, Will o Smith
es_419: p. ej., Sofía Vergara, Sofía o Vergara
et: nt Will Smith, Will või Smith
eu: adibidez, Eneko Txapartegi, Eneko, edo Txapartegi
fa: برای مثال هیراد شیرازی،‌ هیراد یا شیرازی
fi: esim. Will Smith, Will tai Smith
fil: hal., Juan Dela Cruz, Juan o Dela Cruz
fr_ca: p. ex. : Will Smith, Will ou Smith
gl: por exemplo, Antón Reborido, Antón ou Reborido
gu: ઉદા., દિનેશ શાહ, દિનેશ અથવા શાહ
he: למשל, "עדי סופר", "סופר" או "עדי"
hi: उदा., विल स्मिथ, विल या स्मिथ
hr: na primjer Ivan Horvat, Ivan ili Horvat
hu: pl. Kovács János, Kovács vagy János
hy: օր.` Վիլյամ Սարոյան, Վիլյամ կամ Սարոյան
id: mis., Budi Utomo, Budi, atau Utomo
is: t.d. Davíð Stefánsson, Davíð eða Stefánsson
it: Ad esempio Mario Rossi, Mario o Rossi
ja: 例: 山田太郎、山田、太郎
ka: მაგ. გიორგი კაპანაძე, გიორგი ან კაპანაძე
kk: мысалы, Уилл Смит, Уилл не Смит
km: ឧ៖ Will Smith, Will, ឬ Smith
kn: ಉದಾಹರಣೆಗೆ, ವಿಲ್ ಸ್ಮಿತ್, ವಿಲ್, ಅಥವಾ ಸ್ಮಿತ್
ky: мисалы, Уилл Смит, Уилл же Смит
lo: ຕົວຢ່າງ: Will Smith, Will ຫຼື Smith
lt: pvz., Willas Smithas, Willas arba Smithas
lv: piemēram, Jānis Bērziņš, Jānis vai Bērziņš
mk: на пр., Ана Стојаноска, Ана или Стојаноска
ml: ഉദാഹരണത്തിന്, വിൽ‌ സ്‌മിത്ത്, വിൽ അല്ലെങ്കിൽ സ്മിത്ത്
mn: жишээ нь Вилл Смит, Вилл, эсвэл Смит
mr: उदा. विल स्मिथ, विल किंवा स्मिथ
ms: mis., Roslan Salleh, Roslan atau Salleh
my: ဥပမာ၊ ဝီလ်စမစ်၊ ဝီလ် သို့မဟုတ် စမစ်
ne: जस्तै, विल स्मिथ, विल वा स्मिथ
nl: bijv., Jan Smit, Jan of Smit
no: f.eks. Ola Nordmann, Ola eller Nordmann
pa: ਜਿਵੇਂ ਕਿ ਗੁਰਦਾਸ ਮਾਨ, ਬੱਬੂ ਮਾਨ ਜਾਂ ਧਰਮਿੰਦਰ
pl: np. Jan Kowalski, Jan lub Kowalski
pt_br: Por exemplo: Will Smith, Will ou Smith
pt_pt: por exemplo, João Silva, João ou Silva
ro: de ex., Ion Popescu, Ion sau Popescu
ru: например Иван Смирнов, Иван или Смирнов
si: උදා: විල් ස්මිත්, විල්, හෝ ස්මිත්
sk: napr. Marián Labuda, Marián alebo Labuda
sl: npr. Will Smith, Will ali Smith
sq: p.sh. Ilir Bregu, Ilir ose Bregu
sr: нпр. Марко Петровић, Марко или Петровић
sv: Exempel: Magnus Johansson, Magnus eller Johansson
sw: k.m., Juma Musa, Juma, au Musa
ta: எ.கா., வினோத் குமார், வினோத் அல்லது குமார்
te: ఉదా., అబ్దుల్ కలాం, అబ్దుల్ లేదా కలాం
th: เช่น สมพร มั่งมี, สมพร หรือ มั่งมี
tr: ör. Murat Çelik, Murat veya Çelik
uk: наприклад, Іван Петренко, Іван або Петренко
ur: مثلاً، محمد احمد، محمد یا احمد
uz: masalan, Abror Qodirov, Abror yoki Qodirov
vi: e.g., Will Smith, Will hoặc Smith
zh_hk: 例如，陳佩思、佩思或陳

source: external site; normal connection fee may apply
af: eksterne werf; normale verbindingsfooi kan geld
am: ውጫዊ ጣቢያ፤ መደበኛ የግንኙነት ክፍያ ተፈጻሚ ሊሆን ይችላል
ar: موقع إلكتروني خارجي، وقد يتم فرض رسوم الاتصال العادية
az: xarici sayt; normal bağlantı xərci tətbiq edilə bilər
bg: външен сайт – възможно е да бъдете таксувани за свързване по нормалната тарифа
bn: আলাদা সাইট; স্বাভাবিক সংযোগের ফি লাগতে পারে
ca: és un lloc extern, i és possible que s'apliqui la tarifa de connexió habitual
cs: externí web, mohou být účtovány běžné poplatky za připojení
da: eksternt website – der opkræves muligvis betaling for netforbindelsen
de: externe Website, normale Verbindungsgebühr möglich
el: εξωτερικός ιστότοπος, ενδέχεται να υπάρχει κανονική χρέωση σύνδεσης
es: sitio web externo; es posible que se aplique la tarifa de conexión habitual
es_419: sitio externo; es posible que se aplique la tarifa normal de conexión
et: väline sait; lisanduda võib tavapärane ühendustasu
eu: kanpoko gunea; baliteke ohiko konexioen tarifa aplikatzea
fa: سایت خارجی؛ ممکن است هزینه اتصال معمولی اعمال شود
fi: ulkoinen sivusto; tavallista yhteysmaksua voidaan soveltaa
fil: external na site; maaaring magkaroon ng normal na bayarin sa koneksyon
fr_ca: site externe; des frais de connexion standard peuvent s'appliquer
gl: trátase dun sitio externo, polo que é posible que se aplique a taxa de conexión habitual
gu: બાહ્ય સાઇટ; સામાન્ય કનેક્શન શુલ્ક લાગુ થઈ શકે છે
he: אתר חיצוני, ייתכנו דמי חיבור רגילים
hi: बाहरी साइट; सामान्य कनेक्शन शुल्क लागू हो सकता है
hr: vanjska web-lokacija; možda će se naplatiti uobičajena naknada za povezivanje
hu: külső webhely; a szolgáltató normál kapcsolódási díjat számíthat fel
hy: արտաքին կայք. կգործեն կապի սովորական սակագները
id: situs eksternal; biaya sambungan normal mungkin berlaku
is: ytra vefsvæði, venjuleg netgjöld gætu átt við
it: sito esterno; potrebbero essere applicati i normali costi di connessione
ja: 外部サイト: 規定の通信料が発生する場合があります
ka: გარე საიტი; შეიძლება მოგიწიოთ ინტერნეტ-კავშირის სტანდარტული საფასურის გადახდა
kk: сыртқы сайт; әдеттегі байланыс ақысы алынуы мүмкін
km: គេហទំព័រខាងក្រៅ អាចអនុវត្តតម្លៃនៃការតភ្ជាប់ធម្មតា
kn: ಬಾಹ್ಯ ಸೈಟ್; ಸಾಮಾನ್ಯ ಸಂಪರ್ಕ ಶುಲ್ಕ ಅನ್ವಯಿಸಬಹುದು
ky: сырткы сайт; кадимки байланыш үчүн акы алынышы мүмкүн
lo: ເວັບໄຊພາຍນອກ; ອາດມີຄ່າທຳນຽມການເຊື່ອມຕໍ່ປົກກະຕິ
lt: išorinė svetainė; gali būti taikomi įprasti ryšio įkainiai
lv: ārēja vietne; var tikt piemērota maksa par standarta savienojumu
mk: надворешен сајт, може да важат вообичаените тарифи за интернет-сообраќај
ml: ബാഹ്യ സൈറ്റ്; സാധാരണ കണക്ഷൻ നിരക്ക് ബാധകമായേക്കാം
mn: гадаад сайт; холболтын энгийн хураамж тооцно
mr: बाह्य साइट; सामान्य कनेक्शन शुल्क लागू होऊ शकते
ms: tapak web luar; yuran sambungan biasa mungkin dikenakan
my: ပြင်ပဆိုက်၊ ပုံမှန်ချိတ်ဆက်မှုနှုန်းများ ကျခံရနိုင်ပါသည်
ne: बाह्य साइट; सामान्य जडान सम्बन्धी शुल्क लागू हुन सक्छ
nl: externe site, er kan een normale verbindingsvergoeding van toepassing zijn
no: eksternt nettsted – du kan bli belastet en vanlig tilkoblingsavgift
pa: ਬਾਹਰੀ ਸਾਈਟ; ਸਧਾਰਨ ਕਨੈਕਸ਼ਨ ਫ਼ੀਸ ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ
pl: zewnętrzna strona internetowa; mogą być naliczane normalne opłaty za połączenie
pt_br: site externo, uma taxa de conexão normal pode ser aplicada
pt_pt: site externo; pode aplicar-se uma taxa de ligação normal
ro: site extern; se poate aplica taxa normală de conexiune
ru: внешний сайт, может взиматься плата за трафик
si: බාහිර අඩවිය; සාමාන්‍ය සම්බන්ධතා ගාස්තු අදාළ විය හැකිය
sk: externý web; môžu sa účtovať bežné poplatky za pripojenie
sl: zunanje spletno mesto; morda bodo nastali običajni stroški za povezavo
sq: sajt i jashtëm; mund të zbatohet tarifa normale e lidhjes
sr: спољни сајт; може да важи стандардна тарифа за повезивање
sv: extern webbplats: vanliga anslutningsavgifter kan tillkomma
sw: tovuti ya nje; ada ya muunganisho wa kawaida huenda ikatumika
ta: வெளிப்புறத் தளம்; வழக்கமான இணைப்புக் கட்டணம் விதிக்கப்படலாம்
te: బాహ్య సైట్; సాధారణ కనెక్షన్ రుసుము వర్తించవచ్చు
th: อาจมีค่าบริการเชื่อมต่อตามปกติสำหรับเว็บไซต์ภายนอก
tr: harici site; normal bağlantı ücreti geçerli olabilir
uk: зовнішній сайт; може стягуватися звичайна плата за з’єднання
ur: خارجی سائٹ؛ حسب معمول کنکشن فیس لاگو ہو سکتی ہے
uz: tashqi sayt; trafik uchun to‘lov olinishi mumkin
vi: trang web bên ngoài; có thể tính phí kết nối bình thường
zh_hk: 外部網站；可能須要支付一般連線費用

source: female
af: vroulik
am: ሴት
ar: أنثى
az: qadın
bg: жена
bn: স্ত্রী
ca: dona
cs: žena
da: kvinde
de: weiblich
el: γυναίκα
es: mujer
es_419: femenino
et: naine
eu: emakumea
fa: مؤنث
fi: nainen
fil: babae
fr_ca: femme
gl: muller
gu: સ્ત્રી
he: נקבה
hi: महिला
hr: žensko
hu: nő
hy: իգական
id: wanita
is: kona
it: donna
ja: 女性
ka: მდედრობითი
kk: әйел
km: ស្រី
kn: ಸ್ತ್ರೀ
ky: аял
lo: ຍິງ
lt: moteris
lv: sieviete
mk: женско
ml: സ്‌ത്രീ
mn: эмэгтэй
mr: स्त्री
ms: wanita
my: အမ်ိဳးသမီး
ne: महिला
nl: vrouw
no: kvinne
pa: ਨਾਰੀ
pl: Kobieta
pt_br: feminino
pt_pt: feminino
ro: feminin
ru: женский
si: ගැහැණු
sk: žena
sl: ženska
sq: femër
sr: женски
sv: kvinna
sw: mwanamke
ta: பெண்
te: స్త్రీ
th: หญิง
tr: kadın
uk: жінка
ur: خاتون
uz: ayol
vi: nữ
zh_hk: 女性
zu: owesifazane

source: in test mode
af: in toetsmodus
am: በሙከራ ሁነታ ላይ
ar: في الوضع التجريبي
az: test rejimində
bg: в режим на тестване
bn: পরীক্ষামূলক মোডে
ca: en proves
cs: v testovacím režimu
da: i testtilstand
de: im Testmodus
el: σε δοκιμαστική λειτουργία
es: en modo de prueba
es_419: en modo de prueba
et: testrežiimis
eu: probaldian
fa: در حالت آزمایشی
fi: testitilassa
fil: nasa test mode
fr_ca: en mode de test
gl: en modo de proba
gu: પરીક્ષણ મોડમાં
he: במצב בדיקה
hi: परीक्षण मोड में
hr: u probnom načinu
hu: tesztüzemmódban
hy: փորձնական ռեժիմ
id: dalam mode uji coba
is: í prófunarstillingu
it: in modalità di test
ja: 体験版
ka: სატესტო რეჟიმში
kk: сынақ режимінде
km: នៅ​ក្នុង​ទម្រង់​សាកល្បង
kn: ಪರೀಕ್ಷೆ ಮೋಡ್‌ನಲ್ಲಿ
ky: сыноо абалында
lo: ຢູ່ໃນໂໝດການທົດສອບ
lt: bandomuoju režimu
lv: darbojas testa režīmā
mk: во режим на тестирање
ml: പരീക്ഷണ മോഡിലാണ്
mn: туршилтын горимд
mr: चाचणी मोड मध्ये
ms: dalam mod ujian
my: စမ်းသပ်ဆဲ။
ne: परीक्षण मोडमा
nl: in testmodus
no: i testmodus
pa: ਪ੍ਰੀਖਿਆ ਮੋੜ ਵਿੱਚ
pl: w trybie testowym
pt_br: no modo de teste
pt_pt: em modo de teste
ro: în modul de testare
ru: в тестовом режиме
si: පරීක්ෂණ ආකාරය තුළ
sk: v testovacom režime
sl: v preizkusnem načinu
sq: në fazë testimi
sr: у пробном режиму
sv: i testläge
sw: katika hali ya majaribio
ta: சோதனைப் பயன்முறையில்
te: పరీక్ష మోడ్‌లో ఉంది
th: ในโหมดการทดสอบ
tr: test modunda
uk: у режимі тестування
ur: جانچ کے طرز میں
uz: sinov usulida
vi: ở chế độ thử nghiệm
zh_hk: 在測試模式中
zu: kumodi yokuhlola

source: male
af: manlik
am: ወንድ
ar: ذكر
az: kişi
bg: мъж
bn: পুরুষ
ca: home
cs: muž
da: mand
de: männlich
el: άνδρας
es: hombre
es_419: masculino
et: mees
eu: gizona
fa: مذکر
fi: mies
fil: lalaki
fr_ca: homme
gl: home
gu: પુરુષ
he: זכר
hi: पुरुष
hr: muško
hu: férfi
hy: արական
id: pria
is: karl
it: uomo
ja: 男性
ka: მამრობითი
kk: ер адам
km: ប្រុស
kn: ಪುರುಷ
ky: эркек
lo: ຊາຍ
lt: vyras
lv: vīrietis
mk: машко
ml: പുരുഷൻ
mn: эрэгтэй
mr: पुरूष
ms: lelaki
my: အမ်ိဳးသား။
ne: पुरुष
nl: man
no: mann
pa: ਨਰ
pl: Mężczyzna
pt_br: masculino
pt_pt: masculino
ro: masculin
ru: мужской
si: පිරිමි
sk: muž
sl: moški
sq: mashkull
sr: мушки
sv: man
sw: mwanamume
ta: ஆண்
te: పురుషుడు
th: ชาย
tr: erkek
uk: чоловік
ur: مرد
uz: erkak
vi: nam
zh_hk: 男性
zu: owesilisa

source: on
af: oor
am: በርቷል
ar: على
az: aktiv
bg: на
bn: চালু
ca: a
cs: dne
da: den
de: am
el: στις
es: el
es_419: en
et: sees
fa: در
fi: päivä:
fil: sa
fr_ca: le
gl: en
gu: ચાલુ
he: ב
hi: इस तिथि को
hr: o osobi
hu: dátum:
hy: ամսաթիվ`
id: di
it: il
ja: 日付:
ka: თარიღი:
kk: қосулы
km: លើ
kn: ಇದರಲ್ಲಿ
ky: убактысы
lo: ໃນ
lt: apie
lv: ieslēgts
mk: вклучено
ml: ഓണാണ്
mn: асаах
mr: चालू
ms: pada
my: မွာ
ne: मा
nl: op
no: på
pa: ਉੱਤੇ
pl: w dniu
pt_br: em
pt_pt: em
ro: pe
si: මත
sk: dňa
sl: na
sq: mbi
sr: укључено
sv: på
sw: mnamo
ta: இதில்
te: ప్రారంభించబడింది
th: เกี่ยวกับ
uk: дата:
ur: کو
uz: sana:
vi: trên
zh_hk: 日期：
zu: vuliwe

source: other
af: ander
am: ሌላ
ar: غير ذلك
az: digər
bg: друго
bn: অন্যান্য
ca: altres
cs: jiné
da: andre
de: Sonstiges
el: άλλο
es: otro
es_419: otros
et: muu
eu: beste bat
fa: سایر موارد
fi: muut
fil: iba pa
fr_ca: autre
gl: outros
gu: અન્ય
he: אחר
hi: अन्य
hr: ostalo
hu: egyéb
hy: այլ
id: lainnya
is: annað
it: altro
ja: その他
ka: სხვა
kk: басқа
km: ដទៃ​ទៀត
kn: ಇತರೆ
ky: башка
lo: ອື່ນໆ
lt: kita
lv: citi
mk: друго
ml: മറ്റുള്ളത്
mn: бусад
mr: अन्य
ms: lain
my: အျခား
ne: अन्य
nl: anders
no: annet
pa: ਹੋਰ
pl: Inne
pt_br: outro
pt_pt: outro
ro: altul
ru: другое
si: වෙනත්
sk: iné
sl: drugo
sq: tjetër
sr: друго
sv: annat
sw: nyingine
ta: பிற
te: ఇతరం
th: อื่นๆ
tr: diğer
uk: інше
ur: دیگر
uz: boshqa
vi: khác
zh_hk: 其他
zu: okunye

source: Family name
af: Van
am: የቤተሰብ ስም
ar: اسم العائلة
az: Soyad
bg: Фамилно име
ca: Cognom
cs: Příjmení
da: Efternavn
de: Nachname
el: Επώνυμο
es: Apellidos
es_419: Apellido
et: Perekonnanimi
eu: Abizenak
fa: نام خانوادگی
fi: Sukunimi
fil: Apelyido
fr_ca: Nom de famille
gl: Apelidos
gu: અટક
he: שם משפחה
hr: Prezime
hu: Családnév
hy: Ազգանունը
id: Nama keluarga
is: Kenninafn
it: Cognome
ja: 姓
ka: გვარი
kk: Тегі
km: នាម​ត្រកូល
kn: ಕುಟುಂಬದ ಹೆಸರು
ky: Фамилиясы
lo: ນາມສະກຸນ
lt: Pavardė
lv: Uzvārds
mk: Презиме
ml: കുടുംബ പേര്
mn: Овог
mr: आडनाव
ms: Nama keluarga
my: Family name ခေါ်မိသားစုနာမည်။
ne: थर
nl: Achternaam
no: Etternavn
pl: Nazwisko
pt_br: Sobrenome
pt_pt: Apelido
ro: Nume de familie
ru: Фамилия
si: පෙළපත් නාමය
sk: Priezvisko
sl: Priimek
sq: Mbiemri
sr: Презиме
sv: Efternamn
sw: Jina la familia
ta: குடும்பப் பெயர்
te: కుటుంబ పేరు
th: นามสกุล
tr: Soyadı
uk: Прізвище
ur: خاندانی نام
uz: Familiyasi
vi: Họ
zu: Igama lomndeni

source: Family name (required)
af: Van (vereis)
am: የቤተሰብ ስም (የሚያስፈልግ)
ar: اسم العائلة (مطلوب)
az: Ailə adı (tələb edilir)
bg: Фамилно име (задължително)
ca: Cognom (obligatori)
cs: Příjmení (povinné)
da: Efternavn (skal udfyldes)
de: Familienname (Pflichtfeld)
el: Επώνυμο (απαιτείται)
es: Apellido (obligatorio)
es_419: Apellido (obligatorio)
et: Perekonnanimi (kohustuslik)
eu: Abizena (derrigorrezkoa)
fa: نام خانوادگی (اجباری)
fi: Sukunimi (pakollinen)
fil: Apelyido (kinakailangan)
fr_ca: Nom de famille (obligatoire)
gl: Apelidos (obrigatorio)
gu: કૌટુંબિક નામ (આવશ્યક)
he: שם משפחה (חובה)
hr: Prezime (obavezno)
hu: Családi név (kötelező)
hy: Ազգանուն (պարտադիր է)
id: Nama keluarga (wajib)
is: Eftirnafn (krafist)
it: Cognome (obbligatorio)
ja: 姓（必須）
ka: გვარი (აუცილებელი)
kk: Тегі (міндетті)
km: ត្រកូល (តម្រូវឲ្យមាន)
kn: ಕುಟುಂಬದ ಹೆಸರು (ಕಡ್ಡಾಯ)
ky: Фамилиясы (милдеттүү)
lo: ນາມສະກຸນ (ຕ້ອງລະບຸ)
lt: Pavardė (reikia nurodyti)
lv: Uzvārds (obligāts)
mk: Презиме (задолжително)
ml: കുടുംബ പേര് (ആവശ്യമാണ്)
mn: Овог (шаардлагатай)
mr: कुटुंब नाव (आवश्यक आहे)
ms: Nama keluarga (diperlukan)
my: မိသားစုအမည် (လိုအပ်ပါသည်)
ne: थर (आवश्यक)
nl: Achternaam (verplicht)
no: Etternavn (påkrevd)
pl: Nazwisko (wymagane)
pt_br: Sobrenome (obrigatório)
pt_pt: Apelido (obrigatório)
ro: Numele de familie (obligatoriu)
ru: Фамилия (обязательно)
si: පවුලේ නම (අවශ්‍යයි)
sk: Priezvisko (povinné)
sl: Priimek (obvezno)
sq: Mbiemri (kërkohet)
sr: Презиме (обавезно)
sv: Efternamn (obligatoriskt)
sw: Jina la familia (linahitajika)
ta: குடும்பப் பெயர் (அவசியம்)
te: ఇంటి పేరు (ఆవశ్యకం)
th: นามสกุล (จำเป็น)
tr: Soyadı (zorunlu)
uk: Прізвище (обов’язково)
ur: فیملی کا نام (مطلوب)
uz: Familiyasi (majburiy)
vi: Tên gia đình (bắt buộc)

source: Given name
af: Voornaam
am: የተሰጠ ስም
ar: الاسم الأول
az: Ad
bg: Собствено име
ca: Nom de pila
cs: Křestní jméno
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre de pila
es_419: Nombre de pila
et: Eesnimi
eu: Izena
fa: نام
fi: Etunimi
fil: Pangalan
fr_ca: Prénom
gl: Nome
gu: નામ
he: שם פרטי
hr: Ime
hu: Utónév
hy: Անունը
id: Nama depan
is: Eiginnafn
it: Nome
ja: 名
ka: სახელი
kk: Есімі
km: នាម​ខ្លួន
kn: ಹೆಸರು
ky: Аты
lo: ຊື່
lt: Suteiktas vardas
lv: Vārds
mk: Име
ml: പേര്
mn: Өөрийн нэр
mr: नाव
ms: Nama berian
my: ပေးထားသော အမည်။
ne: पहिलो नाम
nl: Voornaam
no: Fornavn
pl: Imię
pt_br: Nome
pt_pt: Nome próprio
ro: Prenume
ru: Имя
si: දෙන ලද නාමය
sk: Krstné meno
sl: Ime
sq: Emri i dhënë
sr: Име
sv: Förnamn
sw: Majina mengine
ta: முதல் பெயர்
te: పేరు
th: ชื่อ
tr: Adı
uk: Ім’я
ur: رکھا گیا نام
uz: Ismi
vi: Tên
zu: Igama elinikeziwe

source: Given name (required)
af: Geboortenaam (vereis)
am: መጠሪያ ስም (የሚያስፈልግ)
ar: الاسم الأول (مطلوب)
az: İkinci ad (tələb edilir)
bg: Собствено име (задължително)
ca: Nom (obligatori)
cs: Jméno (povinné)
da: Fornavn (skal udfyldes)
de: Name (Pflichtfeld)
el: Όνομα (απαιτείται)
es: Nombre (obligatorio)
es_419: Nombre (obligatorio)
et: Eesnimi (kohustuslik)
eu: Izena (derrigorrezkoa)
fa: نام (اجباری)
fi: Etunimi (pakollinen)
fil: Pangalan (kinakailangan)
fr_ca: Prénom (obligatoire)
gl: Nome (obrigatorio)
gu: આપેલ નામ (આવશ્યક)
he: שם פרטי (חובה)
hr: Ime (obavezno)
hu: Utónév (kötelező)
hy: Անուն (պարտադիր է)
id: Nama depan (wajib)
is: Eiginnafn (krafist)
it: Nome (obbligatorio)
ja: 名（必須）
ka: სახელი (აუცილებელი)
kk: Аты (міндетті)
km: នាមខ្លួន (តម្រូវឲ្យមាន)
kn: ಒದಗಿಸಿದ ಹೆಸರು (ಕಡ್ಡಾಯ)
ky: Аты (милдеттүү)
lo: ຊື່ (ຕ້ອງລະບຸ)
lt: Vardas (reikia nurodyti)
lv: Vārds (obligāts)
mk: Име (задолжително)
ml: ഫസ്റ്റ് നെയിം (ആവശ്യമാണ്)
mn: Нэр (шаардлагатай)
mr: नाव (आवश्यक आहे)
ms: Nama berian (diperlukan)
my: ရှေ့အမည် (လိုအပ်ပါသည်)
ne: नाम (आवश्यक)
nl: Voornaam (verplicht)
no: Fornavn (påkrevd)
pl: Imię (wymagane)
pt_br: Nome (obrigatório)
pt_pt: Nome próprio (obrigatório)
ro: Prenumele (obligatoriu)
ru: Имя (обязательно)
si: ලබා දී ඇති නම (අවශ්‍යයි)
sk: Meno (povinné)
sl: Ime (obvezno)
sq: Emri i dhënë (kërkohet)
sr: Име (обавезно)
sv: Förnamn (obligatoriskt)
sw: Jina la kwanza (linahitajika)
ta: முதல் பெயர் (அவசியம்)
te: అసలు పేరు (ఆవశ్యకం)
th: ชื่อ (จำเป็น)
tr: Ad (zorunlu)
uk: Ім’я (обов’язково)
ur: دیا گیا نام (مطلوب)
uz: Ismi (majburiy)
vi: Tên thánh (bắt buộc)

source: Photo (external site; normal connection fee may apply)
af: Foto (eksterne werf; normale verbindingsfooi kan geld)
am: ፎቶ (ውጫዊ ጣቢያ፤ መደበኛ የግንኙነት ክፍያ ተፈጻሚ ሊሆን ይችላል)
ar: صورة (موقع إلكتروني خارجي، وقد يتم فرض رسوم الاتصال العادية)
az: Şəkil (xarici sayt; normal bağlantı haqqı tətbiq edilə bilər)
bg: Снимка (външен сайт – възможно е да бъдете таксувани за свързване по нормалната тарифа)
ca: Foto (és un lloc extern, i és possible que s'apliqui la tarifa de connexió habitual)
cs: Fotka (externí web, mohou být účtovány běžné poplatky za připojení)
da: Billede (eksternt website – der opkræves muligvis betaling for netforbindelsen)
de: Foto (externe Website, normale Verbindungsgebühr möglich)
el: Φωτογραφία (εξωτερικός ιστότοπος, ενδέχεται να υπάρχει κανονική χρέωση σύνδεσης)
es: Foto (sitio web externo; es posible que se aplique la tarifa de conexión habitual)
es_419: Foto (sitio externo; es posible que se aplique la tarifa normal de conexión)
et: Foto (väline sait; lisanduda võib tavapärane ühendustasu)
eu: Argazkia (kanpoko gunea; baliteke ohiko konexioen tarifa aplikatzea)
fa: عکس (سایت خارجی؛ ممکن است هزینه اتصال معمولی اعمال شود)
fi: Valokuva (ulkoinen sivusto; tavallista yhteysmaksua voidaan soveltaa)
fil: Larawan (external na site; maaaring magkaroon ng normal na bayarin sa koneksyon)
fr_ca: Photo (site externe : des frais de connexion standards peuvent s'appliquer)
gl: Foto (trátase dun sitio externo, polo que é posible que se aplique a taxa de conexión habitual)
gu: ફોટો (બાહ્ય સાઇટ; સામાન્ય કનેક્શન શુલ્ક લાગુ થઈ શકે છે)
he: תמונה (אתר חיצוני, ייתכנו דמי חיבור רגילים)
hr: Fotografija (vanjska web-lokacija; možda će se naplatiti uobičajena naknada za povezivanje)
hu: Fotó (külső webhely; a szolgáltató normál kapcsolódási díjat számíthat fel)
hy: Լուսանկար (արտաքին կայք. կգործեն կապի սովորական սակագները)
id: Foto (situs eksternal; biaya sambungan normal mungkin berlaku)
is: Mynd (ytra vefsvæði, venjuleg netgjöld gætu átt við)
it: Foto (sito esterno; potrebbero essere applicati i normali costi di connessione)
ja: 写真（外部サイト: 規定の通信料が発生する場合があります）
ka: ფოტო (გარე საიტი; შეიძლება მოგიწიოთ ინტერნეტ-კავშირის სტანდარტული საფასურის გადახდა)
kk: Фото (сыртқы сайт; әдеттегі байланыс ақысы алынуы мүмкін)
km: រូបថត (គេហទំព័រខាងក្រៅ អាចអនុវត្តតម្លៃនៃការតភ្ជាប់ធម្មតា)
kn: ಫೋಟೋ (ಬಾಹ್ಯ ಸೈಟ್; ಸಾಮಾನ್ಯ ಸಂಪರ್ಕ ಶುಲ್ಕ ಅನ್ವಯಿಸಬಹುದು)
ky: Сүрөт (сырткы сайт; кадимки байланыш үчүн акы алынышы мүмкүн)
lo: ຮູບຖ່າຍ (ເວັບໄຊພາຍນອກ; ອາດມີຄ່າທຳນຽມການເຊື່ອມຕໍ່ປົກກະຕິ)
lt: Nuotrauka (išorinė svetainė; gali būti taikomi įprasti ryšio įkainiai)
lv: Fotoattēls (ārēja vietne; var tikt piemērota maksa par standarta savienojumu)
mk: Фотографија (надворешен сајт, може да важат вообичаените тарифи за интернет-сообраќај)
ml: ഫോട്ടോ (ബാഹ്യ സൈറ്റ്; സാധാരണ കണക്ഷൻ നിരക്ക് ബാധകമായേക്കാം)
mn: Зураг (гадаад сайт; холболтын энгийн хураамж тооцно)
mr: फोटो (बाह्य साइट; सामान्य कनेक्शन शुल्क लागू होऊ शकते)
ms: Foto (tapak web luar; yuran sambungan biasa mungkin dikenakan)
my: ဓာတ်ပုံ (ပြင်ပဆိုက်၊ ပုံမှန်ချိတ်ဆက်မှုနှုန်းများ ကျခံရနိုင်ပါသည်)
ne: तस्बिर (बाह्य साइट; सामान्य जडान सम्बन्धी शुल्क लागू हुन सक्छ)
nl: Foto (externe site, er kan een normale verbindingsvergoeding van toepassing zijn)
no: Foto (eksternt nettsted – du kan bli belastet en vanlig tilkoblingsavgift)
pl: Zdjęcie (zewnętrzna strona internetowa; mogą być naliczane normalne opłaty za połączenie)
pt_br: Foto (site externo, uma taxa de conexão normal pode ser aplicada)
pt_pt: Foto (site externo; pode aplicar-se uma taxa de ligação normal)
ro: Fotografie (site extern; se poate aplica taxa normală de conexiune)
ru: Фото (внешний сайт, может взиматься плата за трафик)
si: ඡායාරූපය (බාහිර අඩවිය; සාමාන්‍ය සම්බන්ධතා ගාස්තු අදාළ විය හැකිය)
sk: Fotka (externý web; môžu sa účtovať bežné poplatky za pripojenie)
sl: Fotografija (zunanje spletno mesto; morda bodo nastali običajni stroški za povezavo)
sq: Fotografia (sajt i jashtëm; mund të zbatohet tarifa normale e lidhjes)
sr: Слика (спољни сајт; може да важи стандардна тарифа за повезивање)
sv: Foto (extern webbplats: vanliga anslutningsavgifter kan tillkomma)
sw: Picha (tovuti ya nje; ada ya muunganisho wa kawaida huenda ikatumika)
ta: படம் (வெளிப்புறத் தளம்; வழக்கமான இணைப்புக் கட்டணம் விதிக்கப்படலாம்)
te: ఫోటో (బాహ్య సైట్; సాధారణ కనెక్షన్ రుసుము వర్తించవచ్చు)
th: รูปภาพ (อาจมีค่าบริการเชื่อมต่อตามปกติสำหรับเว็บไซต์ภายนอก)
tr: Fotoğraf (harici site; normal bağlantı ücreti geçerli olabilir)
uk: Фотографія (зовнішній сайт; може стягуватися звичайна плата за з’єднання)
ur: تصویر (خارجی سائٹ؛ حسب معمول کنکشن فیس لاگو ہو سکتی ہے)
uz: Surat (tashqi sayt; trafik uchun to‘lov olinishi mumkin)
vi: Ảnh (trang web bên ngoài; có thể tính phí kết nối bình thường)

source: Street name
af: Straatnaam
am: የመንገድ ስም
ar: اسم الشارع
az: Küçə adı
bg: Улица
ca: Carrer
cs: Název ulice
da: Gade
de: Straßenname
el: Όνομα οδού
es: Calle
es_419: Nombre de la calle
et: Tänava nimi
eu: Kale-helbidea
fa: نام خیابان
fi: Kadun nimi
fil: Pangalan ng kalye
fr_ca: Nom de la rue
gl: Rúa
gu: ગલીનું નામ
he: שם רחוב
hr: Ulica
hu: Utca neve
hy: Փողոցը
id: Nama jalan
is: Götuheiti
it: Nome della via
ja: 町名
ka: ქუჩის სახელი
kk: Көше атауы
km: ឈ្មោះ​ផ្លូវ
kn: ಗಲ್ಲಿ ಹೆಸರು
ky: Көчөнүн аты
lo: ຊື່ຖະຫນົນ
lt: Gatvės pavadinimas
lv: Iela
mk: Улица
ml: സ്‌ട്രീറ്റിന്റെ പേര്
mn: Гудамжны нэр
mr: मार्ग नाव
ms: Nama jalan
my: လမ်းနာမည်။
ne: सडक नाम
nl: Straatnaam
no: Gatenavn
pl: Ulica
pt_br: Nome da rua
pt_pt: Nome da rua
ro: Nume stradă
ru: Улица
si: වීථි නම
sk: Názov ulice
sl: Ulica
sq: Emri i rrugës
sr: Назив улице
sv: Gatunamn
sw: Jina la mtaa
ta: தெருப் பெயர்
te: వీధి పేరు
th: ชื่อถนน
tr: Sokak adı
uk: Назва вулиці
ur: گلی کا نام
uz: Ko‘cha nomi
vi: Tên phố
zu: Igama lomgwaqo

source: Back to results list
zu: Buyela emuva kuhlu lwemiphumela

source: Back to start
zu: Buyela ekuqaleni

source: Enter the person's name or parts of the name.
zu: Faka igama lomuntu noma izingxenye zegama.

source: Enter the person's name, parts of the name, or mobile phone number.
zu: Faka igama lomuntu, izingxenye zegama, noma inombolo yeselula foni.

source: Identify who you are looking for
zu: Khomba ukuthi ufuna bani

source: Identify who you have information about
zu: Khomba ukuthi ubani onolwazi ngaye

source: Possible duplicates found.
zu: Kutholakele ukufana okungase kube khona.

source: What is this person's name?
zu: Ubani igama lalo muntu?
