Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Status of this person:
af: Status van hierdie persoon:
am: የዚህ(ች) ግለሰብ ሁኔታ፦
ar: حالة هذا الشخص:
az: Bu şəxsin statusu:
bg: Състояние на този човек:
bn: এই ব্যক্তিটির স্থিতি:
ca: Estat d'aquesta persona:
cs: Stav této osoby:
da: Personstatus:
de: Status dieser Person:
el: Κατάσταση αυτού του ατόμου:
es: Estado de esta persona:
es_419: Estado de esta persona:
et: Selle isiku olek:
eu: Pertsona honen egoera:
fa: وضعیت این شخص:
fi: Tämän henkilön tila:
fil: Status ng taong ito:
fr_ca: État de cette personne :
gl: Estado desta persoa:
gu: આ વ્યક્તિની સ્થિતિ:
he: הסטטוס של האדם הזה:
hi: इस व्यक्ति की स्थिति:
hr: Status te osobe:
hu: A személy állapota:
hy: Այս անձի կարգավիճակը՝
id: Status orang ini:
is: Staða þessa einstaklings:
it: Stato di questa persona:
ja: この人の状況:
ka: ამ პიროვნების სტატუსი
kk: Бұл адамның жай-күйі:
km: ស្ថានភាពបុគ្គលនេះ៖
kn: ಈ ವ್ಯಕ್ತಿಯ ಸ್ಥಿತಿ:
ky: Бул кишинин абалы:
lo: ສະຖານະຂອງບຸກຄົນນີ້:
lt: Šio asmens būsena:
lv: Šīs personas statuss:
mk: Статус на ова лице
ml: ഈ വ്യക്തിയുടെ അവസ്ഥ
mn: Энэ хүний байдал:
mr: या व्यक्तीची स्थिती:
ms: Status orang ini:
my: ဤပုဂ္ဂိုလ်၏ အခြေအနေ −
ne: यस व्यक्तिको अवस्था:
nl: Status van deze persoon:
no: Denne personens status:
pa: ਇਸ ਵਿਅਕਤੀ ਦੀ ਅਵਸਥਾ:
pl: Stan tej osoby:
pt_br: Status dessa pessoa:
pt_pt: Estado desta pessoa:
ro: Starea acestei persoane:
ru: Статус человека:
si: මෙම පුද්ගලයාගේ තත්ත්වය:
sk: Stav tejto osoby:
sl: Stanje te osebe:
sq: Statusi i këtij personi:
sr: Статус ове особе:
sv: Personens status:
sw: Hali ya mtu huyu:
ta: இந்த நபரின் நிலை:
te: ఈ వ్యక్తి స్థితి:
th: สถานะของบุคคลนี้:
tr: Bu kişinin durumu:
uk: Статус цієї особи:
ur: اس شخص کی صورتحال:
uz: Bu odamning holati:
vi: Tình trạng của người này:
zh_hk: 這個人的狀態：

source: Street name only, no number
af: Net straatnaam, nie nommer nie
am: የመንገድ ስም ብቻ፣ ቁጥር የለም
ar: اسم الشارع فقط، بلا رقم
az: Sadəcə küçə adı, nömrə yox
bg: Само име на улицата, без номер
bn: কেবলমাত্র রাস্তার নাম, কোনো নম্বর নয়
ca: Només el nom del carrer, sense el número
cs: Název ulice bez čísla popisného
da: Kun gade, intet nummer
de: Nur Straßenname, keine Hausnummer
el: Μόνο όνομα οδού. Όχι αριθμός.
es: Solo el nombre de la calle, sin el número
es_419: Nombre de la calle únicamente, sin el número
et: Ainult tänava nimi, ilma numbrita
eu: Kalearen izena soilik, zenbakirik gabe
fa: فقط نام خیابان، بدون شماره
fi: Vain kadun nimi, ei numeroa
fil: Pangalan lang ng kalye, walang numero
fr_ca: Uniquement le nom de la rue, sans numéro
gl: Só o nome da rúa, non o número
gu: ફક્ત ગલીનું નામ, નંબર નહીં
he: שם רחוב בלבד, ללא מספר
hi: केवल सड़क का नाम, कोई संख्या नहीं
hr: Samo ulica, bez kućnog broja
hu: Csak az utca neve, a házszám nem
hy: Միայն փողոցի անունը (առանց տան համարի)
id: Nama jalan saja, tanpa nomor
is: Aðeins götuheiti, ekki húsnúmer
it: Solo il nome della via, senza numero civico
ja: 町名のみ（番地は入力しない）
ka: მხოლოდ ქუჩის სახელი, ნომრის გარეშე
kk: Көшенің атауы ғана, нөмірсіз
km: តែ​ឈ្មោះ​ផ្លូវ​ប៉ុណ្ណោះ​ គ្មាន​លេខ
kn: ಗಲ್ಲಿ ಹೆಸರು ಮಾತ್ರ. ಸಂಖ್ಯೆ ಬೇಡ
ky: Көчөнүн аты гана, номурсуз
lo: ຊື່ຖະຫນົນເທົ່ານັ້ນ, ຫ້າມເປັນໂຕເລກ
lt: Tik gatvės pavadinimas, numerio nurodyti nereikia
lv: Tikai ielas nosaukums bez mājas numura
mk: Само улица, без број
ml: സ്‌ട്രീറ്റിന്റെ പേര് മാത്രം, നമ്പർ ആവശ്യമില്ല
mn: Зөвхөн гудамжны нэр, дугаар оруулахгүй
mr: केवळ मार्ग नाव, नंबर नाही
ms: Nama jalan sahaja, tiada nombor
my: လမ်းနာမည်သာ၊ လမ်းနံပါတ်မပါ။
ne: सडक नाम मात्र, नम्बर होइन
nl: Alleen de straatnaam, geen huisnummer
no: Kun gatenavn, ikke nummer
pa: ਕੇਵਲ ਸੜਕ ਦਾ ਨਾਮ, ਕੋਈ ਨੰਬਰ ਨਹੀ
pl: Tylko ulica, bez numeru
pt_br: Apenas o nome da rua, sem número
pt_pt: Só o nome da rua, sem o número
ro: Nume stradă, fără număr
ru: Только название улицы (без номера)
si: වීථි නම පමණී, අංකයක් නැත
sk: Iba názov ulice, bez čísla
sl: Samo ulica brez številke
sq: Vetëm emrin e rrugës, jo numrin e saj
sr: Само назив улице, без броја
sv: Bara gatans namn, inte husnummer
sw: Jina la mtaa pekee, hakuna nambari
ta: தெருப் பெயர் மட்டும், எண் வேண்டாம்
te: వీధి పేరు మాత్రమే, నంబర్ కాదు
th: ชื่อถนนเท่านั้น ไม่มีบ้านเลขที่
tr: Yalnızca sokak adı, numara yok
uk: Лише назва вулиці, без номера будинку
ur: صرف گلی کا نام، نمبر نہیں
uz: Ko‘cha nomi xolos, raqam kerak emas
vi: Chỉ tên phố, không có số
zh_hk: 輸入路名即可，不必輸入門牌號碼
zu: Igama lomgwaqo kuphela, ngaphandle kwenombolo

source: Street name, neighborhood, city, etc.
af: Staatnaam, woonbuurt, stad, ensovoorts.
am: የጎዳና ስም፣ ሰፈር፣ ከተማ፣ ወዘተ
ar: اسم الشارع، الحي، المدينة، الخ.
az: Küçə adı, məhəllə, şəhər və s.
bg: Улица, квартал, град и т.н.
bn: রাস্তার নাম, খুব পরিচিত ক্ষেত্র, শহর, ইত্যাদি।
ca: Nom del carrer, barri, ciutat, etc.
cs: Ulice, čtvrť, město apod.
da: Gade, område, by osv.
de: Straße, Stadtviertel, Stadt usw.
el: Όνομα οδού, γειτονιά, πόλη, κ.λπ.
es: Nombre de la calle, barrio, ciudad, etc.
es_419: Nombre de la calle, vecindario, ciudad, etc.
et: Tänava nimi, linnaosa, linn jne.
eu: Kalearen izena, auzoa, hiria, etab.
fa: نام خیابان،‌ محله، شهر و غیره.
fi: Kadun nimi, kaupunginosa, kaupunki jne.
fil: Pangalan ng kalye, komunidad, lungsod, atbp.
fr_ca: Nom de la rue, du quartier, de la ville, etc.
gl: Nome da rúa, barrio, cidade, etc.
gu: શેરીનું નામ, પડોશ, શહેર, વગેરે.
he: רחוב, שכונה, עיר וכו'
hi: सड़क का नाम, आस-पड़ोस, शहर आदि.
hr: Ulica, četvrt, grad itd.
hu: Utcanév, környék, város stb.
hy: Փողոցի անունը, թաղամասը, քաղաքը և այլն
id: Nama jalan, kelurahan/kecamatan, kota, dll.
is: Götuheiti, hverfi, borg o.s.frv.
it: Via, quartiere, città ecc.
ja: 通りの名前、周辺地域、市区町村など
ka: ქუჩის სახელი, უბანი, ქალაქი და ა.შ.
kk: Көше, аудан, қала, т.б.
km: ឈ្មោះ​ផ្លូវ តំបន់ ទីក្រុង ។ល។
kn: ಗಲ್ಲಿ ಹೆಸರು, ನೆರೆಹೊರೆ, ನಗರ, ಇತ್ಯಾದಿ.
ky: Көчөнүн аталышы, район, шаар ж.б.
lo: ຊື່ຖະໜົນ, ຄຸ້ມບ້ານ, ເມືອງ ແລະ ອື່ນໆ
lt: Gatvės pavadinimas, namų apylinkės, miestas ir kt.
lv: Ielas nosaukums, apkaime, pilsēta un citi dati
mk: Улица, населба, град итн.
ml: തെരുവിന്റെ പേര്, അയൽപക്കം, നഗരം മുതലായവ
mn: Гудамжны нэр, хөрш, хот гэх мэт.
mr: मार्ग नाव, अतिपरिचित क्षेत्र, शहर, इ.
ms: Nama jalan, kejiranan, bandar dsb.
my: လမ်းအမည်၊ ရပ်ကွက်၊ မြို့နယ်၊ စသည်။
ne: सडकको नाम, छिमेक, सहर आदि
nl: Straatnaam, buurt, plaatsnaam, enzovoort
no: Gatenavn, nabolag, by osv.
pa: ਗਲੀ ਦਾ ਨਾਮ, ਆਂਢ-ਗੁਆਂਢ, ਸ਼ਹਿਰ, ਆਦਿ।
pl: Nazwa ulicy, osiedle, miejscowość itd.
pt_br: Nome da rua, bairro, cidade etc.
pt_pt: Nome da rua, bairro, cidade, etc.
ro: Numele străzii, cartierul, orașul etc.
ru: Название улицы, район, город и т. д.
si: වීථි නම, අසල්වැසි, නගරය ආදිය
sk: Názov ulice, štvrte, mesta atď.
sl: Ulica, soseska, kraj ipd.
sq: Emri i rrugës, lagjja, qyteti etj.
sr: Назив улице, четврт, град итд.
sv: Gatunamn, område, ort osv.
sw: Jina la mtaa, eneo, jiji, n.k.
ta: தெருப் பெயர், சுற்றுப்புறங்கள், நகரம், மேலும் பல
te: వీధి పేరు, పరిసర ప్రాంతం, నగరం మొ.
th: ชื่อถนน ที่คุ้นเคย เมือง อื่นๆ
tr: Cadde adı, mahalle, şehir vb.
uk: Назва вулиці, мікрорайону, міста тощо
ur: گلی کا نام، نواحی علاقہ، شہر وغیرہ
uz: Ko‘cha nomi, mahalla, shahar va h.k.
vi: Tên đường, khu phố, thành phố, v.v.
zh_hk: 街道名稱、社區、城市等

source: Submit
af: Dien in
am: አስገባ
ar: إرسال
az: Təqdim edin
bg: Изпращане
bn: জমা দিন
ca: Envia
cs: Odeslat
da: Send
de: Senden
el: Υποβολή
es: Enviar
es_419: Enviar
et: Esita
eu: Bidali
fa: ارائه
fi: Lähetä
fil: Isumite
fr_ca: Envoyer
gl: Enviar
gu: સબમિટ કરો
he: שלח
hi: सबमिट करें
hr: Pošalji
hu: Küldés
hy: Ուղարկել
id: Kirim
is: Senda inn
it: Invia
ja: 送信
ka: გადაგზავნა
kk: Жіберу
km: ដាក់​ស្នើ
kn: ಸಲ್ಲಿಸು
ky: Тапшыруу
lo: ສົ່ງ
lt: Pateikti
lv: Iesniegt
mk: Испрати
ml: സമര്‍പ്പിക്കുക
mn: Илгээх
mr: सबमिट करा
ms: Serah
my: ပေးပို့ရန်
ne: पेस गर्नुहोस्
nl: Verzenden
no: Send inn
pa: ਸਪੁਰਦ ਕਰੋ
pl: Prześlij
pt_br: Enviar
pt_pt: Enviar
ro: Trimiteți
ru: Отправить
si: යොමු කරන්න
sk: Odoslať
sl: Pošlji
sq: Dorëzo
sr: Пошаљи
sv: Skicka
sw: Wasilisha
ta: சமர்ப்பி
te: సమర్పించు
th: ส่ง
tr: Gönder
uk: Надіслати
ur: جمع کرائیں
uz: Yuborish
vi: Gửi
zh_hk: 提交

source: Subscribe
af: Teken in
am: ለደንበኝነት ይመዝገቡ
ar: اشتراك
az: Abunə olun
bg: Абониране
bn: সদস্যতা নিন
ca: Subscriviu-vos
cs: Přihlásit se k odběru
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
es_419: Suscribirse
et: Telli
eu: Harpidetu
fa: مشترک شدن
fi: Tilaa
fil: Mag-subscribe
fr_ca: S'abonner
gl: Subscribirse
gu: સબ્સ્ક્રાઇબ કરો
he: הירשם
hi: सदस्यता लें
hr: Pretplata
hu: Feliratkozás
hy: Բաժանորդագրվել
id: Langganan
is: Gerast áskrifandi
it: Iscriviti
ja: 新着情報を受け取る
ka: გამოწერა
kk: Жазылу
km: ជា​វ​ប្រចាំ
kn: ಸಬ್‌ಸ್ಕ್ರೈಬ್‌
ky: Жазылуу
lo: ສະໝັກຮັບຂໍ້ມູນຂ່າວສານ
lt: Prenumeruoti
lv: Abonēt
mk: Претплатете се
ml: സബ്‌സ്‌ക്രൈബുചെയ്യുക
mn: Бүртгүүлэх
mr: सदस्यता घ्या
ms: Langgan
my: Subscribe ေခၚ အျမဲအျပတ္ ေနာက္ဆံုးအေျခအေနကိုသိရွိရန္၊ အီးေမးလ္လိပ္စာေပး ၿပီးစာရင္းသြင္း ထားသည္။
ne: सदस्यता लिनुहोस्
nl: Abonneren
no: Abonner
pa: ਮੈਂਬਰੀ ਲਵੋ
pl: Subskrybuj
pt_br: Inscrever-se
pt_pt: Subscrever
ro: Abonați-vă
ru: Подписаться
si: දායකවන්න
sk: Prihlásiť sa na odber
sl: Naroči se
sq: Abonohu
sr: Пријави ме
sv: Prenumerera
sw: Jisajili
ta: குழுசேர்
te: చందా పొందండి
th: สมัครรับข้อมูล
tr: Abone ol
uk: Підписатися
ur: سبسکرائب کریں
uz: Obuna bo‘lish
vi: Đăng ký
zh_hk: 訂閱
zu: Bhalisela

source: Subscribe to updates about %(full_name)s
af: Teken in op opdaterings oor %(full_name)s
am: ለ%(full_name)s ዝማኔዎች በደንበኝነት ይመዝገቡ
ar: الاشتراك في التحديثات حول %(full_name)s
az: %(full_name)s haqqında olan yeniliklər üçün abunə olun
bg: Абонирайте се за актуализации за %(full_name)s
bn: %(full_name)s সম্পর্কে আপডেটগুলিতে সদস্যতা নিন
ca: Subscriviu-vos a les novetats sobre %(full_name)s.
cs: Přihlásit se k odběru aktualizací o osobě %(full_name)s
da: Abonner på opdateringer om %(full_name)s
de: Updates zu %(full_name)s abonnieren
el: Εγγραφείτε στις ενημερώσεις σχετικά με το άτομο %(full_name)s
es: Suscribirse para recibir novedades sobre %(full_name)s
es_419: Suscribirse para recibir actualizaciones acerca de %(full_name)s
et: Värskenduste tellimine inimese %(full_name)s kohta
eu: Harpidetu pertsona honi buruzko berritasunetara: %(full_name)s
fa: ‫مشترک شدن برای به‌روزرسانی درباره %(full_name)s
fi: Tilaa henkilöä %(full_name)s koskevat päivitykset
fil: Mag-subscribe sa mga update tungkol kay %(full_name)s
fr_ca: S'abonner aux mises à jour concernant %(full_name)s
gl: Subscribirse a actualizacións sobre %(full_name)s
gu: %(full_name)s વિશેના અપડેટ્સ પર સબ્સ્ક્રાઇબ કરો
he: הירשם לקבלת עדכונים על %(full_name)s
hi: %(full_name)s के बारे में अपडेट की सदस्यता लें
hr: Pretplata na ažuriranja o osobi: %(full_name)s
hu: Feliratkozás a vele kapcsolatos frissítésekre: %(full_name)s
hy: Բաժանորդագրվեք` %(full_name)s-ի մասին թարմացումներ ստանալու համար
id: Langganan pembaruan tentang %(full_name)s
is: Gerast áskrifandi að fréttum af %(full_name)s
it: Iscriviti agli aggiornamenti su %(full_name)s
ja: %(full_name)s さんの新着情報を受け取る
ka: %(full_name)s-ის შესახებ განახლებების გამოწერა
kk: %(full_name)s туралы жаңартуларға жазылу
km: ជា​វ​ប្រចាំ​ទៅ​ភាព​ទាន់សម័យ​អំពី %(full_name)s
kn: %(full_name)s ಅವರ ಕುರಿತು ಅಪ್‌ಡೇಟ್‌ಗಳಿಗಾಗಿ ಸಬ್‌ಸ್ಕ್ರೈಬ್‌ ಆಗಿ
ky: %(full_name)s тууралуу жаңыртууларга жазылуу
lo: ສະໝັກຮັບການອັບເດດກ່ຽວກັບ %(full_name)s
lt: Prenumeruoti naujausias žinias apie „%(full_name)s“
lv: Abonēt jaunumus par personu %(full_name)s
mk: Претплатете се на ажурирања за %(full_name)s
ml: %(full_name)s എന്നയാളെക്കുറിച്ചുള്ള അപ്‌ഡേറ്റുകൾക്കായി സബ്‌സ്‌ക്രൈബുചെയ്യുക
mn: %(full_name)s-н талаарх шинэ мэдээлэл авахаар бүртгүүлэх
mr: %(full_name)s विषयी अद्यतनांची सदस्यता घ्या
ms: Langgan kemas kini mengenai %(full_name)s
my: %(full_name)s အေႀကာင္း ေနာက္ဆံုးအေျခအေနမ်ားကို အျမဲမျပတ္သိရွိႏိုင္ရန္ အီးေမးလ္လိပ္စာေပးၿပီးစာရင္းသြင္း ထားသည္။ Subscribe လုပ္ထားသည္။
ne: %(full_name)sका बारे अद्यावधिक जानकारी प्राप्त गर्न सदस्यता लिनुहोस्
nl: Abonneren op updates over %(full_name)s
no: Abonnér på oppdateringer om %(full_name)s
pa: %(full_name)s ਦੇ ਬਾਰੇ ਵਿੱਚ ਅਦਿਅਤਨ ਕਰਨ ਲਈ ਸਦੱਸਤਾ ਲਵੋ
pl: Zasubskrybuj aktualizacje dotyczące osoby %(full_name)s
pt_br: Inscrever-se nas atualizações sobre %(full_name)s
pt_pt: Subscrever atualizações sobre %(full_name)s
ro: Abonați-vă la actualizări despre %(full_name)s
ru: Подписка на новости (%(full_name)s)
si: %(full_name)s පිළිබඳ යාවත්කාලීන වෙත දායකවන්න
sk: Prihláste sa na odber aktualizácií o osobe %(full_name)s
sl: Naročite se na novice o osebi %(full_name)s
sq: Abonohu për të marrë informacione mbi %(full_name)s
sr: Пријавите се за новости о особи %(full_name)s
sv: Prenumerera på uppdateringar om %(full_name)s
sw: Jisajili kupokea taarifa kuhusu %(full_name)s
ta: %(full_name)s பற்றிய புதுப்பிப்புகளில் குழுசேரவும்
te: %(full_name)s గురించి నవీకరణలకు చందా పొందండి
th: สมัครรับข้อมูลอัปเดตเกี่ยวกับ %(full_name)s
tr: %(full_name)s hakkındaki güncellemelere abone ol
uk: Підписатися на оновлення про особу %(full_name)s
ur: %(full_name)s کے بارے میں اپ ڈیٹس کیلئے سبسکرائب کریں
uz: %(full_name)s haqidagi yangiliklarga obuna bo‘lish
vi: Đăng ký các cập nhật về %(full_name)s
zh_hk: 訂閱「%(full_name)s」的最新消息
zu: Bhalisela kuzibuyekezo mayelana ne-%(full_name)s

source: Subscribe to updates about this person
af: Teken in op opdaterings oor hierdie persoon
am: ለዚህ ሰው ዝማኔዎች በደንበኝነት ይመዝገቡ
ar: الاشتراك في التحديثات حول هذا الشخص
az: Bu şəxs haqqında yeniliklər üçün abunə olun
bg: Абонирайте се за актуализации за този човек
bn: এই ব্যক্তি সম্পর্কে আপডেটগুলি জানতে এটা টিক করুন
ca: Subscriu-me a les novetats sobre aquesta persona
cs: Přihlásit se k odběru aktualizací o této osobě
da: Abonner på opdateringer om denne person
de: Updates zu dieser Person abonnieren
el: Εγγραφείτε στις ενημερώσεις για αυτό το άτομο
es: Suscribirse para recibir novedades sobre esta persona
es_419: Suscribirse para recibir actualizaciones acerca de esta persona
et: Telli värskendused selle isiku kohta
eu: Harpidetu pertsona honi buruzko berritasunetara
fa: مشترک شدن برای به‌روزرسانی درباره این شخص
fi: Tilaa tätä henkilöä koskevat päivitykset
fil: Mag-subscribe sa mga update tungkol sa taong ito
fr_ca: S'abonner aux mises à jour concernant cette personne
gl: Subscribirse a actualizacións sobre esta persoa
gu: આ વ્યક્તિ વિશેના અપડેટ્સ પર સબ્સ્ક્રાઇબ કરો
he: הירשם לקבלת עדכונים על האדם הזה
hi: इस व्यक्ति के बारे में अपडेट की सदस्यता लें
hr: Pretplata na ažuriranja o ovoj osobi
hu: Feliratkozás az ezzel a személlyel kapcsolatos frissítésekre
hy: Ստանալ այս անձի մասին թարմացումները
id: Langganan pembaruan tentang orang ini
is: Gerast áskrifandi að fréttum af þessari manneskju
it: Iscriviti agli aggiornamenti su questa persona
ja: この人の新着情報を受け取る
ka: ამ პიროვნების შესახებ განახლებების გამოწერა
kk: Бұл адам туралы жаңартуларға жазылу
km: ជា​វ​ប្រចាំ​ដើម្បី​ទទួល​បច្ចុប្បន្នភាព​របស់​បុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿಯ ಕುರಿತು ನವೀಕರಣಗಳಿಗಾಗಿ ಚಂದಾದಾರರಾಗು
ky: Бул киши тууралуу жаңыртууларга жазылуу
lo: ຮັບຂໍ້ມູນອັບເດດຂອງບຸກຄົນນີ້
lt: Prenumeruoti naujausias žinias apie šį asmenį
lv: Abonēt jaunumus par šo personu
mk: Претплатете се на ажурирања за ова лице
ml: ഈ വ്യക്തിയെക്കുറിച്ചുള്ള അപ്‌ഡേറ്റുകൾക്കായി സബ്‌സ്‌ക്രൈബുചെയ്യുക
mn: Энэ хүний талаарх шинэ мэдээлэл авахаар бүртгүүлэх
mr: या व्यक्तीविषयी अद्यतनांची सदस्यता घ्या
ms: Langgan kemas kini mengenai orang ini
my: ဒီလူအေႀကာင္း ေနာက္ဆံုးအေျခအေနမ်ားကို အျမဲမျပတ္သိရွိႏိုင္ရန္ အီးေမးလိပ္စာေပးၿပီးစာရင္း သြင္းထားသည္။ Subscribe လုပ္ထားသည္။
ne: यस व्यक्तिका बारे अद्यावधिक जानकारी प्राप्त गर्न सदस्यता लिनुहोस्
nl: Abonneren op updates over deze persoon
no: Abonnér på oppdateringer om denne personen
pa: ਇਸ ਵਿਅਕਤੀ ਦੇ ਬਾਰੇ ਵਿੱਚ ਅਦਿਅਤਨ ਕਰਨ ਦੀ ਸਦੱਸਤਾ ਲਵੋ
pl: Zasubskrybuj aktualizacje dotyczące tej osoby
pt_br: Inscreva-se nas atualizações sobre esta pessoa
pt_pt: Subscrever atualizações sobre esta pessoa
ro: Abonați-vă la actualizări despre această persoană
ru: Подписаться на новости об этом человеке
si: මෙම පුද්ගලයා පිළිබඳ යාවත්කාලීන වෙත දායකවන්න
sk: Prihlásiť sa na odber aktualizácií o tejto osobe
sl: Naroči se na novice o tej osebi
sq: Abonohu për të marrë informacione mbi këtë person
sr: Пријавите се за новости о овој особи
sv: Prenumerera på uppdateringar om den här personen
sw: Jisajili kupokea taarifa kuhusu mtu huyu
ta: இந்த நபரைப் பற்றிய புதுப்பிப்புகளைத் தெரிவி
te: ఈ వ్యక్తి గురించి నవీకరణలకు చందా పొందండి
th: สมัครรับข้อมูลอัปเดตเกี่ยวกับบุคคลนี้
tr: Bu kişi hakkındaki güncellemelere abone ol
uk: Підписатися на оновлення про цю особу
ur: اس شخص کے بارے میں اپ ڈیٹس کیلئے سبسکرائب کریں
uz: Ushbu odam haqidagi yangiliklarga obuna bo‘lish
vi: Đăng ký các cập nhật về người này
zh_hk: 訂閱這個人的最新消息
zu: Bhalisela kuzibuyekezo mayelana nalo muntu

source: Subscribe to updates about your record
af: Teken in op kennisgewings oor jou rekord
am: ስለመዝገብዎ ዝማኔዎችን ለማግኘት ለደንበኝነት ይመዝገቡ
ar: اشترك للحصول على تحديثات بخصوص سجلك
az: Yazı ilə bağlı güncəlləmələrə abunə olun
bg: Абониране за актуализации за записа за вас
bn: আপনার রেকর্ড সম্পর্কে আপডেটগুলিতে সদস্যতা নিন
ca: Subscriu-me a les novetats del registre
cs: Přihlásit se k odběru aktualizací o tomto záznamu
da: Abonner på opdateringer om din registrering
de: Updates zum Datensatz abonnieren
el: Εγγραφείτε για να λαμβάνετε ενημερώσεις σχετικά με την εγγραφή σας
es: Suscríbete para recibir información actualizada sobre tu registro
es_419: Suscribirte para recibir actualizaciones sobre tu registro
et: Tellige värskendused oma kirje kohta
eu: Harpidetu erregistratu duzun pertsonari buruzko berritasunetara
fa: برای دریافت به‌روزرسانی درباره سابقه‌تان، مشترک شوید
fi: Tilaa tietuettasi koskevia päivityksiä
fil: Mag-subscribe sa mga update tungkol sa iyong record
fr_ca: S'abonner aux mises à jour concernant votre dossier
gl: Subscribirme a información actualizada sobre o meu rexistro
gu: તમારા રેકોર્ડ વિશેના અપડેટ પર સબ્સ્ક્રાઇબ કરો
he: הירשם לקבלת עדכונים על הרשומה
hi: रिकॉर्ड के अपडेट के लिए सदस्य बनें
hr: Pretplata na ažuriranja o zapisu
hu: Feliratkozás a bejegyzéssel kapcsolatos friss információkra
hy: Ստանալ նորություններ այս գրառման մասին
id: Subscribe untuk mendapat update tentang catatan Anda
is: Gerast áskrifandi að uppfærslum á færslunni þinni
it: Iscriviti per ricevere aggiornamenti relativi al tuo record
ja: 作成した記録に変更があった場合に通知を受け取る
ka: თქვენს ჩანაწერთან დაკავშირებული განახლებების გამოწერა
kk: Жазба туралы жаңалықтарға жазылу
km: ជាវ​ការធ្វើ​បច្ចុប្បន្នភាព​អំពី​កំណត់ត្រា​របស់​អ្នក
kn: ನಿಮ್ಮ ರೆರ್ಕಾಡ್ ಕುರಿತು ಅಪ್‌ಡೇಟ್‌ಗಳಿಗಾಗಿ ಸಬ್‌ಸ್ಕ್ರೈಬ್‌ ಮಾಡಿ
ky: Жазууңуз тууралуу жаңылыктарды алып турасыз
lo: ສະໝັກຮັບເອົາການອັບເດດກ່ຽວກັບບັນທຶກຂອງທ່ານ
lt: Prenumeruoti naujinius apie įrašą
lv: Abonēt jaunumus par jūsu ierakstu
mk: Претплатете се на ажурирања за вашиот запис
ml: നിങ്ങളുടെ രേഖയെ കുറിച്ചുള്ള അപ്‌ഡേറ്റുകൾ ലഭിക്കുന്നതിന് സബ്‌സ്‌ക്രൈബുചെയ്യുക
mn: Өөрийн бичлэгээ шинэчлэхийн тулд захиална уу
mr: आपल्या नोंदीविषयी अद्यतनांची सदस्यता घ्या
ms: Langgan kemas kini tentang rekod anda
my: သင့်မှတ်တမ်းအကြောင်း အပ်ဒိတ်များအတွက် စာရင်းပေးသွင်းရန်
ne: आफ्नो रेकर्डको बारेमा रहेका अद्यावधिकहरूको सदस्यता लिनुहोस्
nl: Abonneren op updates over uw vermelding
no: Abonner på oppdateringer om oppføringen din
pa: ਆਪਣੇ ਰਿਕਾਰਡ ਦੇ ਬਾਰੇ ਅੱਪਡੇਟਾਂ ਲਈ ਗਾਹਕ ਬਣੋ
pl: Zasubskrybuj aktualizacje dotyczące Twojego wpisu
pt_br: Inscrever-se nas atualizações do seu registro
pt_pt: Subscrever atualizações ao seu registo
ro: Abonați-vă la actualizări despre înregistrarea dvs.
ru: Получать новости об этой записи
si: ඔබගේ වාර්තාව ගැන යාවත්කාලීනවලට දායක වන්න
sk: Prihlásiť sa na odber aktualizácií o tomto zázname
sl: Naročite se na obvestila o zapisu
sq: Abonohu për përditësimet për këtë regjistrim
sr: Пријавите се за новости о запису
sv: Prenumerera på uppdateringar om din post
sw: Jisajili ili upokee taarifa kuhusu rekodi yako
ta: உங்கள் பதிவு பற்றிய அறிவிப்புகளுக்கு, குழு சேரவும்
te: మీ రికార్డ్ గురించి ఎప్పటికప్పుడు తాజా సమాచారం కోసం చందా పొందండి
th: สมัครรับข้อมูลอัปเดตเกี่ยวกับบันทึกของคุณ
tr: Kaydınızla ilgili güncellemeler için abone olun
uk: Підписатися на оновлення про запис
ur: اپنے ریکارڈ کے بارے میں اپ ڈیٹس کیلئے سبسکرائب کریں
uz: Bu yozuv haqidagi yangiliklarga obuna bo‘lish
vi: Đăng ký nhận cập nhật về bản ghi của bạn
zh_hk: 訂閱關於您的記錄的最新消息

source: Switch to address
af: Wissel na adres
am: ወደ አድራሻ ይቀይሩ
ar: التبديل إلى العنوان
az: Ünvana keçin
bg: Превключване към адрес
bn: ঠিকানাতে স্যুইচ করুন
ca: Canvia a l'adreça
cs: Přepnout na adresu
da: Skift til adresse
de: Zur Adresse wechseln
el: Εναλλαγή σε διεύθυνση
es: Cambiar a dirección
es_419: Cambiar a dirección
et: Lülitu aadressile
eu: Aldatu helbidera
fa: تغییر به آدرس
fi: Vaihda osoitteeseen
fil: Lumipat sa address
fr_ca: Passer à l'adresse
gl: Cambiar ao enderezo
gu: સરનામા પર સ્વિચ કરો
he: עבור לכתובת
hi: पते पर स्विच करें
hr: Prijelaz na adresu
hu: Váltás a címre
hy: Անցնել հասցեին
id: Ubah ke alamat
is: Skipta yfir í heimilisfang
it: Passa all'indirizzo
ja: 住所に切り替える
ka: გადართვა მისამართზე
kk: Мекенжайына ауысу
km: ប្តូ​រ​ទៅ​អាសយដ្ឋាន​
kn: ವಿಳಾಸಕ್ಕೆ ಬದಲಿಸು
ky: Дарекке өтүү
lo: ສະລັບໄປຫາທີ່ຢູ່
lt: Perjungti į adresą
lv: Pārslēgt uz adresi
mk: Префрлете се на адреса
ml: വിലാസത്തിലേക്ക് മാറുക
mn: Хаяг руу сэлгэх
mr: पत्त्यावर स्विच करा
ms: Beralih ke alamat
my: လိပ္စာသို ့သြားပါ။
ne: ठेगानामा स्विच गर्नुहोस्
nl: Overschakelen naar adres
no: Bytt til adresse
pa: ਪਤੇ 'ਤੇ ਬਦਲੋ
pl: Przełącz na adres
pt_br: Alternar para endereço
pt_pt: Mudar para endereço
ro: Comutați la adresă
ru: Перейти к адресу
si: ලිපිනය වෙත මාරුවන්න
sk: Prepnúť na adresu
sl: Preklopi na naslov
sq: Kalo tek adresa
sr: Пребаци на адресу
sv: Byt till adress
sw: Badilisha kwenda anwani
ta: முகவரிக்கு மாறு
te: చిరునామాకు మారండి
th: เปลี่ยนเป็นที่อยู่
tr: Adresi göster
uk: Перейти до адреси
ur: پتہ پر سوئچ کریں
uz: Manzilni almashtirish
vi: Chuyển sang địa chỉ
zh_hk: 切換為地址
zu: Shintshela kukheli

source: Switch to lat/long
af: Wissel na lengte/breedte
am: ወደ ኬክሮስ/ኬንትሮስ ይቀይሩ
ar: التبديل إلى خطوط العرض/الطول
az: En/uzunluq dairəsinə keçin
bg: Превключване към географска ширина/дължина
bn: অক্ষাংশ/দ্রাঘিমাংশে স্যুইচ করুন
ca: Canvia a latitud/longitud
cs: Přepnout na zeměpisnou šířku a délku
da: Skift til breddegrad/længdegrad
de: Zur Längen-/Breitengradansicht wechseln
el: Εναλλαγή σε πλάτος/μήκος
es: Cambiar a latitud/longitud
es_419: Cambiar a latitud/longitud
et: Lülitu laius-/pikkuskraadile
eu: Aldatu latitude eta longitudera
fa: تغییر به طول/عرض جغرافیایی
fi: Vaihda pituus-/leveysasteisiin
fil: Lumipat sa lat/long
fr_ca: Passer au mode latitude/longitude
gl: Cambiar a latitude/lonxitude
gu: અક્ષાંશ/રેખાંશ પર સ્વિચ કરો
he: עבור לקווי רוחב/אורך
hi: अक्षांश/देशांतर पर स्विच करें
hr: Prijelaz na zemljopisnu širinu/dužinu
hu: Váltás a szélességi/hosszúsági adatokra
hy: Անցնել կոորդինատներին
id: Ubah ke Iintang/bujur
is: Skipta yfir í lengdar-/breiddargráðu
it: Passa a lat/long
ja: 緯度経度に切り替える
ka: გადართვა გრძ/განედზე
kk: Ені/ұзындығына ауысу
km: ប្តូ​រ​ទៅ រយៈទទឹង/រយៈ​បណ្តោយ
kn: ಅಕ್ಷಾಂಶ/ರೇಖಾಂಶಕ್ಕೆ ಬದಲಿಸು
ky: Кең./узун. өтүү
lo: ສະລັບໄປ ເສັ້ນຮຸ້ງ/ເສັ້ນແວງ
lt: Perjungti į platumą / ilgumą
lv: Pārslēgt uz ģeogrāfiskajām koordinātām
mk: Префрлете се на гео. шир./дол.
ml: അക്ഷാംശ/രേഖാംശരേഖയിലേക്ക് മാറുക
mn: Урт/өрг рүү сэлгэх
mr: अक्षांश/रेखांश वर स्विच करा
ms: Beralih ke lat/long
my: လတၱီတြဒ္၊ေလာင္ဂ်ီတြဒ္ မ်ည္းမ်ားသို ့ သြားပါ။
ne: आक्षांश/देशान्तरमा स्विच गर्नुहोस्
nl: Overschakelen naar lengte-/breedtegraad
no: Bytt til bredde/lengde
pa: ਅਕਸ਼ਾਂਸ਼/ਦੇਸ਼ਾਂਤਰ 'ਤੇ ਬਦਲੋ
pl: Przełącz na współrzędne
pt_br: Alternar para latitude/longitude
pt_pt: Mudar para lat./long.
ro: Comutați la latitudine/longitudine
ru: Перейти к координатам
si: අක්ෂාංශ/දේෂාංශ වෙත මාරුවන්න
sk: Prepnúť na zemepisnú šírku/dĺžku
sl: Preklopi na zemljepisno širino/dolžino
sq: Kalo në gjer./gjat.
sr: Пребаци на географску ширину/дужину
sv: Byt till lat./long.
sw: Badilisha kwenda lat/ndefu
ta: அட்சரேகை/தீர்க்கரேகைக்கு மாறு
te: అక్షా./రేఖా.కి మారండి
th: เปลี่ยนเป็นละติจูด/ลองจิจูด
tr: Enl./boyl. göster
uk: Перейти до широти й довготи
ur: ‏lat/long پر سوئچ کریں
uz: Eniga/bo‘yiga almashtirish
vi: Chuyển sang vĩ độ/kinh độ
zh_hk: 切換為經緯度
zu: Shintshela ku-lat/ubude
