Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Not authorized to post notes with the status "I have received information that this person is dead".
af: Nie gemagtig om notas met die status "Ek is ingelig dat hierdie persoon dood is" te plaas nie.
am: «ይህ ሰው መሞቱን የሚያመለክት መረጃ ደርሶኛል» የሚል ሁኔታ ያላቸው ልጥፎች ለመለጠፍ ፈቃድ አልተሰጠም።
ar: ليس مصرحًا لك بنشر ملاحظات بالحالة "لقد استلمت معلومات بأن هذا الشخص ميت".
az: "Mən bu şəxsin ölü olduğu haqqında məlumat aldım" statusu ilə qeydlər dərc etməyə icazə verilmir.
bg: Не сте упълномощени да публикувате бележки със състояние „Получих информация, че този човек е починал“.
bn: "আমি খবর পেয়েছি যে এই ব্যক্তিটি মৃত" এই স্থিতি নোটগুলিতে পোস্ট করার অনুমতি নেই৷
ca: Sense autorització per publicar notes amb l'estat "Se m'ha comunicat que aquesta persona ha mort"
cs: Nemáte oprávnění zveřejňovat poznámky se stavem „Obdržel(a) jsem informaci, že tato osoba zemřela“.
da: Ikke autoriseret til at skrive noter med status "Jeg har modtaget oplysninger om, at denne person er død".
de: Sie sind nicht berechtigt, Notizen mit dem Status "Ich habe Informationen erhalten, dass diese Person tot ist" zu posten.
el: Δεν επιτρέπεται να δημοσιεύετε σημειώσεις με κατάσταση "Έχω λάβει πληροφορίες ότι αυτό το άτομο απεβίωσε".
es: No se pueden publicar notas con el estado "Tengo información de que esta persona está muerta".
es_419: No tienes autorización para publicar notas con el estado "Recibí información que asegura que esta persona está muerta".
et: Pole luba postitada märkmeid olekuga „Mul on teavet, et see inimene on surnud”.
eu: "Pertsona hau hilda dagoela jakin dut" egoera duten oharrak argitaratzeko baimenik ez.
fa: با وضعیت «اطلاعاتی دریافت کرده‌ام که این فرد فوت شده است» مجاز به پست کردن یادداشت‌ها نیستید.
fi: Sinulla ei ole lupaa lisätä muistiinpanoja, joiden tila on Olen saanut tiedon, että tämä henkilö on kuollut.
fil: Hindi pinapahintulutang mag-post ng mga tala na may status na "Nakatanggap ako ng impormasyon na patay na ang taong ito."
fr_ca: Non autorisé à publier des notes avec l'état « J'ai reçu des renseignements indiquant que cette personne est décédée ».
gl: Non está permitido publicar notas co estado "Indicáronme que esta persoa morreu".
gu: "મને એવી માહિતી પ્રાપ્ત થઈ છે કે આ વ્યક્તિનું મૃત્યુ થયું છે" એ સ્થિતિ સાથે નોટ્સ પોસ્ટ કરવા માટે અધિકૃત નથી.
he: אין הרשאה לפרסם הערות עם הסטטוס "יש ברשותי מידע שהאדם הזה מת".
hi: "मुझे यह जानकारी मिली है कि इस व्यक्ति की मृत्यु हो गई है" इस प्रकार के नोट पोस्ट करने के लिए प्राधिकृत नहीं.
hr: Niste ovlašteni za objavljivanje bilježaka sa statusom "Dobio sam informacije da je ta osoba mrtva".
hu: A következő állapottal nem lehet jegyzetet közzétenni: „Arról értesültem, hogy ez a személy elhalálozott”.
hy: «Ես ունեմ տեղեկություններ, որ տվյալ անձը մահացած է» կարգավիճակի հրապարակման համար անհրաժեշտ է լիազորում:
id: Tidak diizinkan memposting catatan dengan status "Saya menerima informasi bahwa orang ini meninggal".
is: Ekki heimild til að birta athugasemdir með stöðunni „Ég hef fengið upplýsingar um að þessi manneskja sé látin“.
it: Non autorizzato a pubblicare note con lo stato "Ho ricevuto informazioni secondo cui questa persona è deceduta".
ja: 状況が「この人が亡くなっているという情報を入手した」の場合はメモを投稿できません。
ka: შენიშვნის გამოქვეყნება სტატუსით „მივიღე ინფორმაცია, რომ ეს პიროვნება გარდაიცვალა“ არ არის ნებადართული.
kk: "Мен бұл адам қайтыс болды деген ақпарат алдым" күйімен жазба қосуға рұқсат жоқ.
km: មិន​ត្រូវ​បាន​អនុញ្ញាត​ឱ្យ​ប្រកាស​ចំណាំ​ជាមួយ​នឹង​ស្ថានភាព "ខ្ញុំ​បាន​ទទួល​ព័ត៌មាន​ដែល​ថា​មនុស្ស​ម្នាក់​នេះ​បាន​ស្លាប់​" ។
kn: "ಈ ವ್ಯಕ್ತಿ ತೀರಿಕೊಂಡಿದ್ದಾರೆ ಎಂಬ ಮಾಹಿತಿ ನನಗೆ ಬಂದಿದೆ" ಎಂಬ ಸ್ಥಿತಿಯ ಟಿಪ್ಪಣಿಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲು ಅನುಮತಿಯಿಲ್ಲ.
ky: "Менде бул киши өлгөн деген маалымат бар" статусу менен билдирүү жарыялоо уруксаты берилген эмес.
lo: ບໍ່ອະນຸຍາດໃຫ້ໂພສບັນທຶກດ້ວຍສະຖານະ "ຂ້າ​ພະ​ເຈົ້າ​ໄດ້​ຮັບ​ຂໍ້​ມູນ​ວ່າ​ບຸກ​ຄົນ​ນີ້​ເສຍຊີວິດ​ແລ້ວ".
lt: Neturite įgaliojimų skelbti pastabų, kurių būsena „Gavau informacijos, kad šis asmuo yra miręs“.
lv: Nav atļauts publicēt piezīmes ar statusu “Esmu saņēmis informāciju, ka šī persona ir mirusi”.
mk: Не се овластени да објавуваат белешки со статус: „Добив информации дека ова лице е мртво“.
ml: "ഈ വ്യക്തി മരിച്ചതായി എനിക്ക് വിവരം ലഭിച്ചു" എന്ന സ്റ്റാറ്റസ് ഉള്ള കുറിപ്പ് പോസ്റ്റുചെയ്യാൻ അനുവാദമില്ല.
mn: "Би энэ хүнийг амь үрэгдсэн талаар мэдээлэл хүлээж авсан" гэсэн статустай тэмдэглэл нийтлэх эрхгүй.
mr: "ही व्यक्ती मृत झाली असल्याची माहिती मला प्राप्त झाली आहे" या स्थितीसह टिपा पोस्ट करण्यासाठी अधिकृत नाही.
ms: Tidak dibenarkan menyiar nota dengan status "Saya telah menerima maklumat bahawa orang ini telah meninggal dunia".
my: "ကြၽႏု္ပ္တြင္ ဤလူေသဆံုးသည့္ သတင္းအခ်က္အလက္ကိုရရွိထားသည္" ဟုဆုိေသာ မွတ္စုကုိတင္ရန္ လုပ္ပုိင္ခြင့္မရွိပါ။
ne: "मैले यो व्यक्तिको मृत्यु भएको जानकारी पाएको छु" वस्तुस्थिति भएको टिप्पणी पोष्ट गर्न अधिकार छैन।
nl: Niet geautoriseerd om notities te plaatsen met de status 'Ik heb informatie gekregen dat deze persoon is overleden'.
no: Ikke autorisert til å legge inn notater med statusen «Jeg har mottatt informasjon om at denne personen er død.»
pa: ਸਥਿਤੀ "ਮੈਨੂੰ ਇਹ ਜਾਣਕਾਰੀ ਮਿਲੀ ਹੈ ਕਿ ਇਸ ਵਿਅਕਤੀ ਦੀ ਮਿਰਤੂ ਹੋ ਗਈ ਹੈ" ਵਾਲੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਪੋਸਟ ਕਰਨ ਲਈ ਅਧਿਕਾਰਿਤ ਨਹੀਂ।
pl: Nie możesz dodawać notatek do wpisów ze stanem „Mam informacje, że ta osoba nie żyje”.
pt_br: A postagem de observações com o status "Recebi informações de que esta pessoa faleceu" não está autorizada.
pt_pt: Não autorizado a publicar notas com o estado "Recebi informação de que esta pessoa faleceu".
ro: Nu este autorizată postarea de note cu starea „Am primit informații conform cărora această persoană a decedat”.
ru: Недостаточно прав для размещения заметок со статусом "Этот человек мертв".
si: "මෙම පුද්ගලයා මිය ගිය බවට මට තොරතුරු ලැබී ඇත" තත්වය සහිතව සටහන් පළ කිරීමට අවසර දී නැත.
sk: Nemáte oprávnenie uverejňovať poznámky so stavom „Dostal(-a) som informácie, že táto osoba zomrela“.
sl: Niste pooblaščeni za objavo opomb s statusom »Prejel sem informacije, da je ta oseba mrtva«.
sq: I/E paautorizuar për të postuar shënime me statusin "Kam marrë informacione se ky person ka vdekur".
sr: Нисте овлашћени да постављате белешке са статусом „Примио/ла сам информације да је ова особа преминула“.
sv: Inte behörig att lägga upp meddelanden med statusen Jag har fått information om att personen är död.
sw: Hujaidhinishwa kuchapisha daftari lenye hali ya "Nimepokea habari kwamba mtu huyu amefariki".
ta: "இந்த நபர் இறந்துவிட்டார் என்னும் தகவலைப் பெற்றேன்" என்னும் நிலை மூலம் குறிப்புகளை இடுகையிட அங்கீகரிக்கப்படவில்லை.
te: "నేను ఈ వ్యక్తి మరణించారని సమాచారాన్ని స్వీకరించాను" స్థితితో ఉన్న గమనికలను పోస్ట్ చేయడానికి అధికారం లేదు.
th: ไม่ได้รับอนุญาตให้โพสต์บันทึกย่อที่มีสถานะ "ฉันได้รับข้อมูลว่าบุคคลนี้เสียชีวิตแล้ว"
tr: "Bu kişinin hayatını kaybettiğine dair bilgi aldım" durumunu içeren notlar göndermek için yetkili değil.
uk: Забороняється публікувати нотатки зі статусом "У мене є інформація, що ця особа померла".
ur: "مجھے یہ معلومات موصول ہوئی ہے کہ یہ شخص مر چکا ہے" حیثیت کے ساتھ نوٹس شا‏ئع کرنے کی اجازت نہیں ہے۔
uz: "Men bu odamning o‘lganligi haqida xabar oldim" holatida yozuv kiritishga ruxsat berilmaydi.
vi: Không được phép đăng ghi chú có trạng thái "Tôi đã nhận được thông tin rằng người này đã qua đời".
zu: Awugunyaziwe ukuthumela amanothi anesimo esithi "Ngithole ulwazi lokuthi umuntu ushonile".

source: Not authorized to post notes with the status "believed_dead".
af: Nie gemagtig om notas met die status "believed_dead" te plaas nie.
am: ይህ የ «believed_dead» ሁኔታ ያላቸው ማስታወሻዎችን የመለጠፍ ፍቃድ የለውም።
ar: ‏غير مصرح بنشر ملاحظات بالحالة "believed_dead".
az: "believed_dead" statusu ilə qeydlər dərc etməyə icazə verilmir.
bg: Не сте упълномощени да публикувате бележки със състояние „believed_dead“.
bn: "believed_dead" স্থিতিটি সহ নোটগুলি পোস্ট করতে কোনো অনুমোদন নেই৷
ca: No esteu autoritzat a publicar notes amb l'estat "believed_dead".
cs: Nemáte oprávnění zveřejňovat poznámky se stavem believed_dead.
da: Ikke autoriseret til at indsende noter med statussen "believed_dead".
de: Sie haben keine Berechtigung, Notizen mit dem Status "believed_dead" zu posten.
el: Δεν υπάρχει εξουσιοδότηση για τη δημοσίευση σημειώσεων με την κατάσταση "believed_dead".
es: No puedes publicar notas con estado "believed_dead".
es_419: No estás autorizado/a a publicar notas con el estado "believed_dead".
et: Pole luba postitada märkmeid olekuga „believed_dead”.
eu: Ez dago "believed_dead" egoerarekin oharrak argitaratzeko baimenik.
fa: ‏‫پست کردن یادداشت‌ برای وضعیت «believed_dead» مجاز نیست.
fi: Sinulla ei ole lupaa lisätä muistiinpanoja, joiden tila on "uskotaan_menehtyneen".
fil: Hindi pinapahintulutang mag-post ng mga talang may status na "pinaniniwalaang_patay."
fr_ca: Vous n'êtes pas autorisé à publier de commentaires si l'état est « présumé mort ».
gl: Non estás autorizado a publicar notas co estado "believed_dead".
gu: "believed_dead" સ્થિતિવાળી નોટ્સ પોસ્ટ કરવા માટે અધિકૃત નથી.
he: ‏לא מורשה לפרסם הערות עם הסטטוס "believed_dead".
hi: "believed_dead" स्थिति वाले नोट पोस्ट करने के लिए प्राधिकृत नहीं.
hr: Niste ovlašteni za objavljivanje bilježaka sa statusom "believed_dead".
hu: „Believed_dead” (halottnak vélt) állapottal nem tehet közzé megjegyzéseket.
hy: «believed_dead» կարգավիճակի հրապարակման համար անհրաժեշտ է լիազորում:
id: Tidak diizinkan memposting catatan dengan status "believed_dead".
is: Ekki heimild til að birta athugasemdir með stöðunni „believed_dead“.
it: Non sei autorizzato a pubblicare note con lo stato "presunta_morte".
ja: 状況が「believed_dead」の場合はメモを投稿できません。
ka: შენიშვნის გამოქვეყნება სტატუსით „believed_dead“ არ არის ნებადართული.
kk: "Қайтыс болды деп саналады" күйімен жазба қосуға рұқсат жоқ.
km: មិន​ត្រូវ​បាន​អនុញ្ញាត​ឱ្យ​ប្រកាស​កំណត់​ចំណាំ​ជាមួយ​ស្ថានភាព "ជឿថា​បាន​ស្លាប់"។
kn: "believed_dead" ಸ್ಥಿತಿಯೊಂದಿಗೆ ಟಿಪ್ಪಣಿಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲು ಪ್ರಮಾಣಿತರಾಗಿಲ್ಲ.
ky: "Өлгөн деп ишенем" статусу менен билдирүү жарыялоо уруксаты берилген эмес.
lo: ບໍ່ອະນຸຍາດໃຫ້ໂພສໂນ໋ດທີ່ມີສະຖານະວ່າ "ຄິດວ່າເສຍຊີວິດແລ້ວ".
lt: Nesate įgalioti paskelbti pastabas, kurių būsena „laikomas_mirusiu“.
lv: Jums nav atļaujas publicēt piezīmes ar statusu “believed_dead”.
mk: Не се овластени да објавуваат белешки со статус: „Се верува дека лицето е мртво“.
ml: "believed_dead" എന്ന സ്റ്റാറ്റസോടെ കുറിപ്പുകൾ പോസ്റ്റുചെയ്യുന്നതിന് അനുമതിയില്ല.
mn: "үрэгдсэнд_тооцсон" гэсэн статустай тэмдэглэл нийтлэх эрхгүй.
mr: "believed_dead" स्थितीसह टिपा पोस्ट करण्यासाठी अधिकृत नाही.
ms: Tidak dibenarkan mencatat nota dengan status "believed_dead".
my: ."ေသၿပီလို ့ယံုၾကည္ရတယ္" ဆိုတဲ့ေခါင္းစဥ္နဲ ့ မွတ္စုမ်ား ေရးသားရန္ ခြင့္မျပဳပါ။
ne: "believed_dead" वस्तुस्थितिका साथ टिप्पणीहरू पोष्ट गर्न अधिकार छैन।
nl: Niet toegestaan opmerkingen te plaatsen met de status 'believed_dead'.
no: Ikke autorisert til å legge ut notater med statusen «believed_dead».
pa: ਸਥਿਤੀ "believed_dead" ਵਾਲੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਪੋਸਟ ਕਰਨ ਲਈ ਅਧਿਕਾਰਿਤ ਨਹੀਂ।
pl: Nie możesz dodawać notatek do wpisów ze stanem „believed_dead” (uznany za zmarłego).
pt_br: Não autorizado a postar notas com o status "believed_dead".
pt_pt: Sem autorização para publicar notas com o estado "believed_dead".
ro: Nu sunteți autorizat(ă) să postați note cu starea „believed_dead”.
ru: Для публикации заметок со статусом "believed_dead" требуется авторизация.
si: "believed_dead" තත්වය සහිතව සටහන් පළ කිරීමට අනුමැතිය දී නැත.
sk: Nemáte oprávnenie uverejňovať poznámky so stavom „believed_dead“.
sl: Nimate pooblastila za objavljanje opombe s stanjem »believed_dead«.
sq: I/E paautorizuar për të postuar shënime me statusin "mendohet i vdekur".
sr: Не постоји овлашћење за постављање бележака са статусом „believed_dead“.
sv: Ej behörig att lägga upp meddelanden med statusen "believed_dead".
sw: Huna idhini ya kuchapisha ujumbe unaosoma "inaaminika_amefariki".
ta: "இறந்துவிட்டார் என நம்பப்படுகிறது" என்ற நிலை உள்ள குறிப்புகளை இடுகையிட அங்கீகாரமில்லை.
te: "believed_dead" స్థితితో గమనికలను పోస్ట్ చేయడానికి ప్రామాణీకరించబడలేదు.
th: ไม่อนุญาตให้โพสต์ข้อความที่มีสถานะเป็น "เชื่อว่าเสียชีวิตแล้ว"
tr: Durumu "believed_dead" olan notları yayınlama yetkiniz yok.
ur: ‏"believed_dead" صورتحال کے ساتھ نوٹس شائع کرنے کی اجازت نہیں ہے
uz: "believed_dead" holatida yozuvlar kiritishga ruxsat berilmagan.
vi: Không được phép đăng ghi chú có tình trạng "believed_dead".
zh_hk: 您未獲授權發佈狀態為「believed_dead」的註解。
zu: Awugunyazwanga ukuthumela amanothi ngesimo "kukholelwa_eshonile".

source: Not spam
af: Nie strooipos nie
am: አይፈለጌ መልዕክት አይደለም
ar: ليست رسائل غير مرغوب فيها
az: Spam deyil
bg: Не е спам
bn: স্প্যাম নয়
ca: No és contingut brossa.
cs: Není spam
da: Ikke spam
de: Kein Spam
el: Μη ανεπιθύμητο μήνυμα
es: No es spam
es_419: No se trata de spam.
et: Ei ole rämpspostitus
eu: Ez da spama
fa: هرزنامه نیست
fi: Ei roskapostia
fil: Hindi spam
fr_ca: Pas du pourriel
gl: Non é spam
gu: સ્પામ નથી
he: לא דואר זבל
hi: अनचाहा नहीं
hr: Nije neželjena pošta
hu: Nem spam
hy: Լցոն չէ
id: Bukan spam
is: Ekki rusl
it: Non spam
ja: スパムではありません
ka: სპამი არ არის
kk: Спам емес
km: មិន​មែន​ជា​សារ​ឥត​បាន​ការ
kn: ಸ್ಪ್ಯಾಮ್ ಅಲ್ಲ
ky: Спам эмес
lo: ບໍ່ແມ່ນສະແປມ
lt: Ne šlamštas
lv: Nav mēstule
mk: Не е спам
ml: സ്‌പാം അല്ല
mn: Спам биш
mr: स्पॅम नाही
ms: Bukan spam
my: spam မဟုတ္ပါ။
ne: स्प्याम होइन
nl: Geen spam
no: Ikke nettsøppel
pa: ਸਪੈਮ ਨਹੀਂ
pl: To nie jest spam
pt_br: Não é spam
pt_pt: Não é spam
ro: Nu este spam
ru: Не спам
si: ආයාචිත තැපැල් නොවේ
sk: Nie je spam
sl: Ni vsiljena pošta
sq: Nuk është mesazh i padëshirueshëm (spam)
sr: Није непожељан садржај
sv: Inte skräppost
sw: Si taka
ta: ஸ்பேம் இல்லை
te: స్పామ్ కాదు
th: ไม่ใช่สแปม
tr: Spam değil
uk: Не спам
ur: سپام نہیں ہے
uz: Spam emas
vi: Không phải spam
zh_hk: 非垃圾資訊
zu: Akuyena ugaxekile

source: Note author
af: Notaouteur
am: የማስታወሻ ጸሐፊ
ar: مؤلف الملاحظة
az: Müəllifi qeyd et
bg: Автор на бележката
bn: নোটের লেখক
ca: Autor de la nota
cs: Autor poznámky
da: Notens forfatter
de: Ersteller der Notiz
el: Συντάκτης σημειώσεων
es: Autor de la nota
es_419: Autor de la nota
et: Märkme autor
eu: Oharraren egilea
fa: نویسنده یادداشت
fi: Muistiinpanon kirjoittaja
fil: May-akda ng tala
fr_ca: Auteur du commentaire
gl: Autor da nota
gu: નોટના લેખક
he: מחבר ההערה
hi: नोट लेखक
hr: Autor bilješke
hu: A megjegyzés szerzője
hy: Նշման հեղինակը
id: Pengarang catatan
is: Höfundur athugasemdar
it: Autore nota
ja: メモの作成者
ka: შენიშვნის ავტორი
kk: Жазба авторы
km: អ្នក​និពន្ធ​កំណត់​ចំណាំ
kn: ಟಿಪ್ಪಣಿ ಲೇಖಕ
ky: Билдирүү автору
lo: ຜູ່ຂຽນໂນ໋ດ
lt: Pastabos autorius
lv: Piezīmes autors
mk: Белешка на автор
ml: കുറിപ്പിന്റെ രചയിതാവ്
mn: Тэмдэглэлийн зохиогч
mr: टीप लेखक
ms: Pengarang nota
my: မွတ္စုေရးသားသူ။
ne: टिप्पणी सर्जक
nl: Auteur van opmerking
no: Notatforfatter
pa: ਨੋਟ ਦਾ ਲੇਖਕ
pl: Autor notatki
pt_br: Autor da nota
pt_pt: Autor da nota
ro: Autorul notei
ru: Автор заметки
si: සටහන් කර්තෘ
sk: Autor poznámky
sl: Avtor opombe
sq: Autori i shënimit
sr: Аутор белешке
sv: Meddelandets författare
sw: Nakili mwandishi
ta: குறிப்பின் ஆசிரியர்
te: గమనిక లేఖరి
th: ผู้ให้ข้อมูลข้อความ
tr: Not yazarı
uk: Автор нотатки
ur: نوٹ کا مصنف
uz: Eslatma muallifi
vi: Tác giả ghi chú
zh_hk: 註解作者
zu: Umbhali wenothi

source: Note text
af: Notateks
am: የማስታወሻ ጽሑፍ
ar: نص الملاحظة
az: Mətni qeyd et
bg: Текст на бележката
bn: নোট পাঠ্য
ca: Text de la nota
cs: Text poznámky
da: Notetekst
de: Text der Notiz
el: Κείμενο σημείωσης
es: Texto de la nota
es_419: Texto de la nota
et: Märkme tekst
eu: Oharraren testua
fa: نوشتار یادداشت
fi: Huomautus
fil: Teksto ng tala
fr_ca: Commentaire
gl: Texto da nota
gu: નોટનો ટેક્સ્ટ
he: טקסט הערה
hi: नोट लेख
hr: Tekst bilješke
hu: A megjegyzés szövege
hy: Նշման տեքստը
id: Teks catatan
is: Texti athugasemdar
it: Testo della nota
ja: メモの本文
ka: შენიშვნის ტექსტი
kk: Жазба мәтіні
km: អត្ថបទ​កំណត់​ចំណាំ
kn: ಟಿಪ್ಪಣಿ ಪಠ್ಯ
ky: Билдирүү тексти
lo: ຂໍ້ຄວາມໂນ໋ດ
lt: Pastabos tekstas
lv: Piezīmes teksts
mk: Белешка на текст
ml: കുറിപ്പ് വാചകം
mn: Тэмдэглэлийн текст
mr: टीप मजकूर
ms: Teks nota
my: မွတ္စု စာသား။
ne: टिप्पणी पाठ
nl: Opmerkingstekst
no: Notattekst
pa: ਨੋਟ ਪਾਠ
pl: Tekst uwag
pt_br: Texto da nota
pt_pt: Texto da nota
ro: Textul notei
ru: Примечание
si: සටහන් පෙළ
sk: Text poznámky
sl: Besedilo opombe
sq: Teksti i shënimit
sr: Текст белешке
sv: Meddelandets text
sw: Nakili ujumbe
ta: குறிப்பு உரை
te: గమనిక వచనం
th: ข้อความหมายเหตุ
tr: Not metni
uk: Текст нотатки
ur: نوٹ کا متن
uz: Eslatma matni
vi: Ghi chú
zh_hk: 註解文字
zu: Umbhalo wenothi

source: Notes for a possible duplicate
af: Notas vir 'n moontlike duplikaat
am: ሊሆን ለሚችል ብዜት ማስታወሻች
ar: ملاحظات لتكرار محتمل
az: Mümkün dublikatlar üçün notlar
bg: Бележки за възможно дублиране
bn: সম্ভাব্য ডুপ্লিকেট নোটগুলি
ca: Notes per a un possible duplicat
cs: Poznámky k možnému duplicitnímu záznamu
da: Noter til en mulig dublet
de: Hinweise zu einem möglichen Duplikat
el: Σημειώσεις για ενδεχομένως διπλότυπο αρχείο
es: Notas para un posible duplicado
es_419: Notas para un posible duplicado
et: Märkmed võimaliku duplikaadi kohta
eu: Bikoizte posibleen oharra
fa: یادداشت برای یک مورد تکراری احتمالی
fi: Muistiinpanoja mahdollisesta päällekkäisestä tiedosta
fil: Mga paalala para sa isang posibleng duplicate
fr_ca: Notes pour un doublon éventuel
gl: Notas para un posible duplicado
gu: સંભવિત ડુપ્લિકેટ માટે નોટ્સ
he: הערות לגבי רשומה שעשויה להיות כפולה
hi: संभावित डुप्लीकेट के लिए नोट
hr: Bilješke za mogući duplikat
hu: Feljegyzés lehetséges ismétlődéssel kapcsolatban
hy: Հնարավոր կրկնօրինակների նշումներ
id: Catatan untuk kemungkinan duplikat
is: Athugasemdir um hugsanlega tvítekningu
it: Note per un potenziale duplicato
ja: 重複している可能性のある記録のメモ
ka: შენიშვნები შესაძლო დუბლიკატისთვის
kk: Ықтимал көшірмеге қатысты жазба
km: ចំណាំ​សម្រាប់​​​ភាព​ស្ទួន​​ដែល​មាន
kn: ಸಂಭಾವ್ಯ ನಕಲಿಗಾಗಿ ಟಿಪ್ಪಣಿಗಳು
ky: Кайталанма болушу ыктымал билдирүүлөр
lo: ໝາຍເຫດຂອງຂໍ້ມູນຊ້ຳທີ່ເປັນໄປໄດ້
lt: Pastabos dėl galimos kopijos
lv: Piezīmes par iespējamu dublikātu
mk: Белешки за можен дупликат
ml: സാധ്യമായ ഒരു തനിപ്പകർപ്പിനായുള്ള കുറിപ്പുകൾ
mn: Давхардсан байж болзошгүй талаар тэмдэглэлүүд
mr: संभाव्य डुप्लिकेटसाठी टिपा
ms: Nota untuk kemungkinan pendua
my: ျဖစ္ႏိုင္ေျခရွိတဲ ့မူပြားအတြက္ မွတ္စု။
ne: सम्भावित डुप्लिकेटका लागि टिप्पणीहरू
nl: Notities voor een mogelijk dubbel exemplaar
no: Merknader til et mulig duplikat
pa: ਕਿਸੇ ਸੰਭਾਵੀ ਡੁਪਲੀਕੇਟ ਲਈ ਨੋਟ-ਕਥਨ
pl: Uwagi dotyczące możliwego duplikatu
pt_br: Observações para uma possível duplicata
pt_pt: Notas para um possível duplicado
ro: Note pentru o posibilă înregistrare duplicat
ru: Заметки для возможных дублирующихся записей
si: විය හැකි අනුපිටපතකට සටහන්
sk: Poznámky k možnému duplicitnému záznamu
sl: Opombe za morebitno podvojitev
sq: Shënime për një dublikatë të mundshme
sr: Напомене за могући дупликат
sv: Meddelanden om en möjlig dubblett
sw: Maelezo ya uwezekano wa matokeo yanayojirudia
ta: சாத்தியமான பிரதியின் குறிப்புகள்
te: నకిలీ కావడానికి అవకాశం ఉన్నదాని కోసం గమనికలు
th: หมายเหตุสำหรับข้อมูลซ้ำที่เป็นไปได้
tr: Olası yinelenen kayıt için notlar
uk: Примітки про ймовірну копію
ur: ایک ممکنہ ڈپلیکیٹ کیلئے نوٹس
uz: Eslatmaning taxminiy nusxalari
vi: Ghi chú về hồ sơ có thể trùng lặp
zh_hk: 可能重複的記錄之注意事項
zu: Amanothi okufana okungase kube khona

source: Notes for this person
af: Notas vir hierdie persoon
am: የዚህ ሰው ማስታወሻ
ar: ملاحظات هذا الشخص
az: Bu şəxs üçün notlar
bg: Бележки за този човек
bn: এই ব্যক্তিটির জন্য নোটগুলি
ca: Notes per a aquesta persona
cs: Poznámky k této osobě
da: Noter for denne person
de: Notizen für diese Person
el: Σημειώσεις για αυτό το άτομο
es: Notas para esta persona
es_419: Notas para esta persona
et: Seda inimest puudutavad märkmed
eu: Pertsona honen oharrak
fa: یادداشت‌ها برای این فرد
fi: Tätä henkilöä koskevat muistiinpanot
fil: Mga tala para sa taong ito
fr_ca: Commentaires concernant cette personne
gl: Notas para este usuario
gu: આ વ્યક્તિ માટે નોટ્સ
he: הערות עבור האדם הזה
hi: इस व्यक्ति के लिए नोट
hr: Bilješke o toj osobi
hu: Megjegyzések ehhez a személyhez
hy: Նշումներ այս անձի վերաբերյալ
id: Catatan untuk orang ini
is: Athugasemdir fyrir þessa manneskju
it: Note per questa persona
ja: この人に関するメモ
ka: შენიშვნები ამ პიროვნებისთვის
kk: Осы адамға қатысты жазба
km: កំណត់​ចំណាំ​សម្រាប់​បុគ្គល​នេះ
kn: ಈ ವ್ಯಕ್ತಿಗಾಗಿ ಟಿಪ್ಪಣಿಗಳು
ky: Бул киши боюнча билдирүүлөр
lo: ໂນ໋ດສຳລັບບຸກຄົນນີ້
lt: Šio asmens pastabos
lv: Piezīmes par šo personu
mk: Белешки за ова лице
ml: ഈ വ്യക്തിയ്‌ക്കായുള്ള കുറിപ്പുകൾ
mn: Энэ хүний талаарх тэмдэглэлүүд
mr: या व्यक्तीसाठी टिपा
ms: Nota untuk orang ini
my: ဒီလူအတြက္ မွတ္စုမ်ား။
ne: यस व्यक्तिका लागि टिप्पणीहरू
nl: Opmerkingen voor deze persoon
no: Notater for denne personen
pa: ਇਸ ਵਿਅਕਤੀ ਲਈ ਨੋਟਸ
pl: Notatki dotyczące tej osoby
pt_br: Notas desta pessoa
pt_pt: Notas para esta pessoa
ro: Note pentru această persoană
ru: Заметки об этом человеке
si: මෙම පුද්ගලයා සඳහා සටහන්
sk: Poznámka k tejto osobe
sl: Opombe za to osebo
sq: Shënime për këtë person
sr: Белешке за ову особу
sv: Meddelanden för den här personen
sw: Ujumbe ulioachwa unaohusiana na mtu huyu
ta: இந்த நபருக்கான குறிப்புகள்
te: ఈ వ్యక్తి కోసం గమనికలు
th: ข้อความสำหรับบุคคลนี้
tr: Bu kişi için notlar
uk: Нотатки про цю особу
ur: اس شخص کیلئے نوٹس
uz: Bu odam uchun eslatmalar
vi: Ghi chú cho người này
zh_hk: 這位失蹤人士的相關註解
zu: Amanothi walo muntu

source: Number or range (e.g. 20-30)
af: Getal of reeks (bv. 20-30)
am: ቁጥር ወይም ክልል (ለምሳሌ፦ 20-30)
ar: الرقم أو النطاق (مثل 20-30)
az: Sayı və ya aralıq (məsələn, 20-30)
bg: Число или диапазон (напр. 20–30)
bn: নম্বর বা ব্যাপ্তি (উদাঃ ২০-৩০)
ca: Número o interval (p. ex., 20-30)
cs: Číslo nebo rozsah (například 20-30)
da: Antal eller interval (f.eks. 20-30)
de: Anzahl oder Bereich, z. B. 20–30
el: Αριθμός ή εύρος (π.χ. 20-30)
es: Número o intervalo (por ejemplo, 20-30)
es_419: Número o intervalo (p. ej., entre 20 y 30)
et: Arv või vahemik (nt 20–30)
eu: Zenbakia edo barrutia (adibidez, 20-30)
fa: عدد یا محدوده (مثلاً ۳۰-۲۰)
fi: Luku tai alue (esim. 20–30)
fil: Bilang o sakop (hal. 20-30)
fr_ca: Âge ou tranche d'âge (20 à 30 ans, par exemple)
gl: Número ou intervalo (ex.: 20-30)
gu: નંબર અથવા શ્રેણી (દા.ત. 20-30)
he: מספר או טווח (לדוגמה, 20-30)
hi: संख्या या सीमा (उदा. 20-30)
hr: Broj ili raspon (npr. 20-30)
hu: Szám vagy tartomány (pl. 20–30)
hy: Ճշգրիտ կամ մոտավոր (օր.` 20-30)
id: Jumlah atau rentang (mis. 20-30)
is: Tala eða svið (t.d. 20-30)
it: Numero o intervallo (ad es. 20-30)
ja: 半角数字。ハイフンで範囲指定も可（例: 20-30）
ka: რიცხვი ან დიაპაზონი (მაგ. 20-30)
kk: Саны немесе аумағы (мысалы, 20-30)
km: លេខ​ ឬ​ជួរ (ឧទាហរណ៍ 20-30​)
kn: ಸಂಖ್ಯೆ ಅಥವಾ ಶ್ರೇಣಿ (ಉದಾ. 20-30)
ky: Сан же катар (мис. 20-30)
lo: ຈຳນວນ ຫຼື ຊ່ວງ (ເຊັ່ນ: 20-30)
lt: Skaičius arba diapazonas (pvz., 20–30)
lv: Precīzs vai aptuvens(piem., 20–30)
mk: Број или опсег (на пр., 20-30)
ml: നമ്പർ അല്ലെങ്കിൽ ശ്രേണി (ഉദാ. 20-30)
mn: Тоо буюу цар хүрээ (жнь. 20-30)
mr: संख्या किंवा श्रेणी (उदा. 20-30)
ms: Nombor atau julat (cth. 20-30)
my: နံပါတ် သို့ မဟုတ် နံပါတ်တစ်ခုမှ နောက်တစ်ခုအတွင်း (ဥပမာ။ ၂၀ မှ ၃၀)။
ne: संख्या वा दायरा (जस्तै २०-३०)
nl: Getal of bereik (bijv. 20-30)
no: Tall eller område (f.eks. 20–30)
pa: ਗਿਣਤੀ ਜਾਂ ਰੇਂਜ (ਜਿਵੇਂ ਕਿ 20-30)
pl: Liczba lub zakres lat (np. 20-30)
pt_br: Número ou faixa (por exemplo, de 20 a 30)
pt_pt: Número ou intervalo (por exemplo, 20-30)
ro: Număr sau interval (de ex., 20 – 30)
ru: Точный или приблизительный (например, от 20 до 30)
si: අංකය හෝ පරාසය (උ.දා. 20-30)
sk: Číslo alebo rozsah (napríklad 20–30)
sl: Število ali obseg (npr. 20–30)
sq: Numri ose vargu (p.sh. 20-30)
sr: Број или опсег (нпр. 20–30)
sv: Antal eller intervall (t.ex. 20–30)
sw: Nambari au mfululizo (k.m. 20-30)
ta: எண் அல்லது வரம்பு (எ.கா. 20-30)
te: సంఖ్య లేదా పరిధి (ఉదా. 20-30)
th: จำนวนหรือช่วง (เช่น 20-30)
tr: Sayı veya aralık (ör. 20-30)
uk: Число або діапазон (напр., 20–30)
ur: ‏نمبر یا رینج (جیسے 20‎-30)
uz: Raqamlar orasi (masalan: 20-30)
vi: Số hoặc khoảng (ví dụ: 20-30)
zh_hk: 數字或範圍 (例如 20-30)
zu: Inombolo noma ibanga (isb. 20-30)
