Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: %(dup_count)s records selected
af: %(dup_count)s inskrywings is gekies
am: %(dup_count)s መዝገቦች ተመርጠዋል
ar: تم تحديد %(dup_count)s من السجلات
az: %(dup_count)s qeyd seçilib
bg: %(dup_count)s избрани записа
bn: %(dup_count)sটি রেকর্ড নির্বাচন করা হয়েছে
ca: %(dup_count)s registres seleccionats
cs: Počet vybraných záznamů: %(dup_count)s
da: %(dup_count)s journaler er valgt
de: %(dup_count)s Datensätze ausgewählt
el: Έχουν επιλεγεί %(dup_count)s εγγραφές
es: Registros seleccionados: %(dup_count)s
es_419: Se seleccionaron %(dup_count)s registros
et: %(dup_count)s kirjet on valitud
eu: %(dup_count)s erregistro hautatu dira
fa: %(dup_count)s سابقه انتخاب شد
fi: %(dup_count)s tietuetta valittu
fil: %(dup_count)s (na) talaan ang napili
fr_ca: %(dup_count)s avis de recherche sélectionnés
gl: %(dup_count)s rexistros seleccionados
gu: %(dup_count)s રેકોર્ડ પસંદ કર્યા
he: %(dup_count)s רשומות נבחרו
hi: %(dup_count)s रिकॉर्ड का चयन किया गया
hr: Odabranih evidencija: %(dup_count)s
hu: %(dup_count)s bejegyzés kiválasztva
hy: Ընտրվել է %(dup_count)s գրառում
id: %(dup_count)s catatan dipilih
is: %(dup_count)s færslur valdar
it: %(dup_count)s record selezionati
ja: %(dup_count)s 件の記録が選択されています
ka: არჩეულია %(dup_count)s ჩანაწერი
kk: %(dup_count)s жазба таңдалды
km: កំណត់ត្រា %(dup_count)s ត្រូវបានជ្រើស
kn: %(dup_count)s ದಾಖಲೆಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಲಾಗಿದೆ
ky: %(dup_count)s жазуу тандалды
lo: ເລືອກ %(dup_count)s ບັນທຶກແລ້ວ
lt: Pasirinkta įrašų: %(dup_count)s
lv: Atlasīti %(dup_count)s ieraksti
mk: Избрани се %(dup_count)s записи
ml: %(dup_count)s റെക്കോർഡുകൾ തിരഞ്ഞെടുത്തു
mn: %(dup_count)s бичлэг сонгосон
mr: %(dup_count)s नोंदी निवडल्या
ms: %(dup_count)s rekod dipilih
my: မှတ်တမ်း %(dup_count)s ခုကို ရွေးချယ်ထားသည်
ne: %(dup_count)s रेकर्डहरूलाई चयन गरियो
nl: %(dup_count)s vermeldingen geselecteerd
no: %(dup_count)s oppføringer er valgt
pa: %(dup_count)s ਰਿਕਾਰਡ ਚੁਣੇ ਗਏ
pl: Wybrane wpisy: %(dup_count)s
pt_br: Registros selecionados: %(dup_count)s
pt_pt: %(dup_count)s registos selecionados
ro: %(dup_count)s înregistrări selectate
ru: Выбрано записей: %(dup_count)s
si: වාර්තා %(dup_count)sක් තෝරා ගන්නා ලදී
sk: Počet vybraných záznamov: %(dup_count)s
sl: Št. izbranih zapisov: %(dup_count)s
sq: %(dup_count)s regjistrime të zgjedhura
sr: %(dup_count)s изабрана(их) уноса
sv: %(dup_count)s poster har markerats
sw: Rekodi %(dup_count)s zimechaguliwa
ta: %(dup_count)s பதிவுகள் தேர்ந்தெடுக்கப்பட்டன
te: %(dup_count)s రికార్డ్‌లు ఎంచుకోబడ్డాయి
th: เลือกบันทึกแล้ว %(dup_count)s รายการ
tr: %(dup_count)s kayıt seçildi
uk: Вибрано записів: %(dup_count)s
ur: %(dup_count)s ریکارڈز منتخب کیے گئے
uz: %(dup_count)s ta yozuv belgilandi
vi: Đã chọn %(dup_count)s hồ sơ
zh_hk: 已選取 %(dup_count)s 個記錄

source: Learn more about Google <a href="%(privacy_policy_url)s" %(target_attr)s>Privacy Policy</a>.
af: Kom meer te wete oor Google se <a href="%(privacy_policy_url)s" %(target_attr)s>privaatheidsbeleid</a>.
am: ስለGoogle <a href="%(privacy_policy_url)s" %(target_attr)s>ግላዊነት መመሪያ</a> የበለጠ ይረዱ
ar: ‏ يمكنك معرفة مزيد من المعلومات حول Google <a href="%(privacy_policy_url)s" %(target_attr)s>Privacy Policy</a>
az: Google <a href="%(privacy_policy_url)s" %(target_attr)s>Məxfilik Siyasəti</a> barədə ətraflı öyrənin.
bg: Научете повече за <a href="%(privacy_policy_url)s" %(target_attr)s>Декларацията за поверителност</a> на Google.
bn: Google এর <a href="%(privacy_policy_url)s" %(target_attr)s>গোপনীয়তা নীতি</a> সম্বন্ধে আরো জানুন৷
ca: Més informació sobre la <a href="%(privacy_policy_url)s" %(target_attr)s>política de privadesa</a> de Google.
cs: Další informace o <a href="%(privacy_policy_url)s" %(target_attr)s>zásadách ochrany soukromí</a> společnosti Google.
da: Få flere oplysninger om Googles <a href="%(privacy_policy_url)s" %(target_attr)s>privatlivspolitik</a>.
de: Weitere Informationen zur <a href="%(privacy_policy_url)s" %(target_attr)s>Datenschutzerklärung</a> von Google.
el: Μάθετε περισσότερα σχετικά με την <a href="%(privacy_policy_url)s" %(target_attr)s>Πολιτική απορρήτου</a> της Google.
es: Más información sobre la <a href="%(privacy_policy_url)s" %(target_attr)s>Política de Privacidad</a> de Google.
es_419: Obtén más información sobre la <a href="%(privacy_policy_url)s" %(target_attr)s>Política de privacidad</a> de Google.
et: Lisateave Google'i <a href="%(privacy_policy_url)s" %(target_attr)s>privaatsuseeskirjade</a> kohta.
eu: Lortu informazio gehiago Google <a href="%(privacy_policy_url)s" %(target_attr)s>Pribatutasun-gidalerroei</a> buruz.
fa: ‏ درباره <a href="%(privacy_policy_url)s" %(target_attr)s>خط‌مشی رازداری</a> ‏Google‏ بیشتر بدانید.
fi: Lisätietoja Googlen <a href="%(privacy_policy_url)s" %(target_attr)s>tietosuojakäytännöstä</a>
fil: Matuto pa tungkol sa <a href="%(privacy_policy_url)s" %(target_attr)s>Patakaran sa Privacy</a> ng Google.
fr_ca: En savoir plus sur la <a href="%(privacy_policy_url)s" %(target_attr)s>Politique de confidentialité</a> de Google.
gl: Máis información sobre a <a href="%(privacy_policy_url)s" %(target_attr)s>Política de privacidade</a> de Google
gu: Google <a href="%(privacy_policy_url)s" %(target_attr)s>ગોપનીયતા નીતિ</a> વિશે વધુ જાણો.
he: ‏ למידע נוסף על <a href="%(privacy_policy_url)s" %(target_attr)s>מדיניות הפרטיות</a> של Google
hi: Google <a href="%(privacy_policy_url)s" %(target_attr)s>निजता नीति</a> के बारे में अधिक जानें.
hr: Saznajte više o Googleovim <a href="%(privacy_policy_url)s" %(target_attr)s>Pravilima o privatnosti</a>.
hu: További információ a Google <a href="%(privacy_policy_url)s" %(target_attr)s>Adatvédelmi irányelveiről</a>.
hy: Իմացեք ավելին Google-ի <a href="%(privacy_policy_url)s" %(target_attr)s>գաղտնիության քաղաքականության</a> մասին:
id: Pelajari lebih lanjut tentang <a href="%(privacy_policy_url)s" %(target_attr)s>Kebijakan Privasi</a> Google.
is: Fáðu frekari upplýsingar um <a href="%(privacy_policy_url)s" %(target_attr)s>persónuverndarstefnu Google</a>.
it: Ulteriori informazioni relative alle <a href="%(privacy_policy_url)s" %(target_attr)s>Norme sulla privacy</a> di Google.
ja: Google <a href="%(privacy_policy_url)s" %(target_attr)s>プライバリー ポリシー</a>の詳細
ka: შეიტყვეთ მეტი Google-ის <a href="%(privacy_policy_url)s" %(target_attr)s>კონფიდენციალურობის დებულების</a> შესახებ.
kk: Google <a href="%(privacy_policy_url)s" %(target_attr)s>құпиялылық саясаты</a> жөніндегі толығырақ мәлімет.
km: ស្វែងយល់​បន្ថែម​អំពី <a href="%(privacy_policy_url)s" %(target_attr)s>គោលការណ៍​ឯកជនភាព</a> Google ។
kn: Google <a href="%(privacy_policy_url)s" %(target_attr)s>ಗೌಪ್ಯತೆ ನೀತಿ</a> ಕುರಿತು ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ.
ky: Google'дун <a href="%(privacy_policy_url)s" %(target_attr)s>Купуялык саясаты</a> тууралуу кененирээк маалымат.
lo: ສຶກສາເພີ່ມເຕີມກ່ຽວກັບ Google <a href="%(privacy_policy_url)s" %(target_attr)s>ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ</a>
lt: Sužinokite daugiau apie „Google“ <a href="%(privacy_policy_url)s" %(target_attr)s>privatumo politiką</a>.
lv: Uzziniet vairāk par Google <a href="%(privacy_policy_url)s" %(target_attr)s>konfidencialitātes politiku</a>.
mk: Дознајте повеќе за <a href=„%(privacy_policy_url)s“ %(target_attr)s>Политиката за приватност</a> на Google
ml: Google <a href="%(privacy_policy_url)s" %(target_attr)s>സ്വകാര്യതാ നയത്തെ</a> കുറിച്ച് കൂടുതലറിയുക.
mn: Google-н <a href="%(privacy_policy_url)s" %(target_attr)s>Нууцлалын бодлогын</a> талаар дэлгэрэнгүй үзнэ үү.
mr: Google <a href="%(privacy_policy_url)s" %(target_attr)s>गोपनीयता धोरण</a> विषयी अधिक जाणून घ्या.
ms: Ketahui lebih lanjut tentang <a href="%(privacy_policy_url)s" %(target_attr)s>Dasar Privasi</a> Google.
my: Google <a href="%(privacy_policy_url)s" %(target_attr)s>ပုဂ္ဂိုလ်ရေးဆိုင်ရာ မူဝါဒ</a> အကြောင်း ပိုမိုလေ့လာရန်။
ne: Google को <a href="%(privacy_policy_url)s" %(target_attr)s>गोपनीयता नीति</a> बारे थप जान्नुहोस्।
nl: Meer informatie over het <a href="%(privacy_policy_url)s" %(target_attr)s>Privacybeleid</a> van Google.
no: Finn ut mer om Googles <a href="%(privacy_policy_url)s" %(target_attr)s>Personvernregler</a>.
pa: Google ਦੀ <a href="%(privacy_policy_url)s" %(target_attr)s>ਪਰਦੇਦਾਰੀ ਨੀਤੀ</a> ਬਾਰੇ ਹੋਰ ਜਾਣੋ।
pl: Więcej informacji o <a href="%(privacy_policy_url)s" %(target_attr)s>Polityce prywatności</a> Google
pt_br: Saiba mais sobre a <a href="%(privacy_policy_url)s" %(target_attr)s>Política de Privacidade</a> do Google.
pt_pt: Saiba mais acerca da <a href="%(privacy_policy_url)s" %(target_attr)s>Política de Privacidade</a> da Google.
ro: Aflați mai multe despre <a href="%(privacy_policy_url)s" %(target_attr)s>Politica de confidențialitate</a> Google.
ru: Ознакомьтесь с <a href="%(privacy_policy_url)s" %(target_attr)s>Политикой конфиденциальности</a> Google.
si: Google ගැන තව දැන ගන්න <a href="%(privacy_policy_url)s" %(target_attr)s>රහස්‍යතා ප්‍රතිපත්තිය</a>.
sk: Prečítajte si ďalšie informácie o <a href="%(privacy_policy_url)s" %(target_attr)s>pravidlách ochrany súkromia</a> spoločnosti Google.
sl: Preberite več o Googlovem <a href="%(privacy_policy_url)s" %(target_attr)s>pravilniku o zasebnosti</a>.
sq: Mëso më shumë rreth <a href="%(privacy_policy_url)s" %(target_attr)s>Politikës së privatësisë</a> së Google.
sr: Сазнајте више о Google <a href="%(privacy_policy_url)s" %(target_attr)s>политици приватности</a>.
sv: Läs mer om Googles <a href="%(privacy_policy_url)s" %(target_attr)s>sekretesspolicy</a>.
sw: Pata maelezo zaidi kuhusu <a href="%(privacy_policy_url)s" %(target_attr)s>Sera ya Faragha</a> ya Google.
ta: Google <a href="%(privacy_policy_url)s" %(target_attr)s>தனியுரிமைக் கொள்கை</a> பற்றி மேலும் அறிக.
te: Google <a href="%(privacy_policy_url)s" %(target_attr)s>గోప్యతా విధానం</a> గురించి మరింత తెలుసుకోండి.
th: เรียนรู้เพิ่มเติมเกี่ยวกับ Google <a href="%(privacy_policy_url)s" %(target_attr)s>นโยบายความเป็นส่วนตัว</a>
tr: Google <a href="%(privacy_policy_url)s" %(target_attr)s>Gizlilik Politikası</a> hakkında daha fazla bilgi edinin.
uk: Докладніше про <a href="%(privacy_policy_url)s" %(target_attr)s>Політику конфіденційності</a> Google.
ur: ‏ Google کی <a href="%(privacy_policy_url)s" %(target_attr)s>رازداری کی پالیسی</a> کے بارے میں مزید جانیں۔
uz: Google <a href="%(privacy_policy_url)s" %(target_attr)s>maxfiylik siyosati</a> haqida batafsil axborot.
vi: Tìm hiểu thêm về <a href="%(privacy_policy_url)s" %(target_attr)s>Chính sách bảo mật</a> của Google.
zh_hk: 進一步瞭解 Google 的 《<a href="%(privacy_policy_url)s" %(target_attr)s>私隱權政策</a>》。

source: %(search_engine_name)s has search result(s) matching this query.
af: %(search_engine_name)s het soekresultaat(e) wat by hierdie navraag pas.
am: %(search_engine_name)s ከዚህ መጠይቅ ጋር የሚዛመድ/ዱ የፍለጋ ውጤት/ቶች አሉት።
ar: %(search_engine_name)s لديه نتائج بحث مطابقة لطلب البحث هذا.
az: %(search_engine_name)s axtarış mühərrikinin bu sorğuya uyğun nəticələri var.
bg: %(search_engine_name)s съдържа резултат/и от търсенето, съответстващ/и на тази заявка.
bn: এই ক্যোয়ারীর সঙ্গে মিলে যাওয়া সার্চ ফলাফল(গুলি) %(search_engine_name)s এ রয়েছে৷
ca: %(search_engine_name)s ha trobat resultats de la cerca que coincideixen amb aquesta consulta.
cs: %(search_engine_name)s má výsledky vyhledávání pro tento dotaz.
da: %(search_engine_name)s har søgeresultater, der matcher denne forespørgsel.
de: %(search_engine_name)s bietet Suchergebnisse, die dieser Suchanfrage entsprechen.
el: Η μηχανή αναζήτησης %(search_engine_name)s έχει αποτελέσματα αναζήτησης που αντιστοιχούν σε αυτό το ερώτημα.
es: %(search_engine_name)s ha encontrado resultados de búsqueda que coinciden con esta consulta.
es_419: %(search_engine_name)s tiene resultados de la búsqueda que coinciden con esta consulta.
et: Otsingumootoril %(search_engine_name)s on sellele päringule vastav(aid) otsingutulemus(i).
eu: %(search_engine_name)s bilatzaileak bilaketa honekin bat datozen emaitzak aurkitu ditu.
fa: %(search_engine_name)s نتیجه(های) جستجوی مطابق با این درخواست دارد.
fi: %(search_engine_name)s löytää tätä kyselyä vastaavia tuloksia.
fil: May mga resulta ng paghahanap ang %(search_engine_name)s na tumutugma sa query na ito.
fr_ca: Un ou plusieurs résultats de recherche correspondent à cette requête dans %(search_engine_name)s.
gl: %(search_engine_name)s presenta resultados da busca que coinciden con esta consulta.
gu: %(search_engine_name)s માં આ ક્વેરીથી મેળ ખાતાં શોધ પરિણામ(પરિણામો) છે.
he: ב-%(search_engine_name)s יש תוצאות חיפוש התואמות לשאילתה הזו.
hi: %(search_engine_name)s में इस क्वेरी से मेल खाने वाला (वाले) खोज परिणाम है(हैं).
hr: Tražilica %(search_engine_name)s ima jedan ili više rezultata pretraživanja koji odgovaraju tom upitu.
hu: A(z) %(search_engine_name)s rendszerében van a keresésnek megfelelő találat.
hy: %(search_engine_name)s որոնման համակարգը պարունակում է այս հարցմանը համապատասխանող որոնման արդյունք(ներ):
id: %(search_engine_name)s memiliki hasil penelusuran yang cocok dengan kueri ini.
is: %(search_engine_name)s fann niðurstöðu(r) sem samsvara þessari fyrirspurn.
it: %(search_engine_name)s ha risultati di ricerca corrispondenti alla query.
ja: この検索キーワードと一致する検索結果が %(search_engine_name)s にあります。
ka: %(search_engine_name)s ამ მოთხოვნის შესატყვის ძიების შედეგ(ებ)ს გთავაზობთ.
kk: %(search_engine_name)s осы сауалға сәйкес іздеу нәтижелерін ұсынады.
km: %(search_engine_name)s មាន​លទ្ធផល​ស្វែង​រក​ត្រូវ​គ្នា​នឹង​សំណួរ​នេះ។
kn: ಈ ಪ್ರಶ್ನೆಗೆ ಹೊಂದಿಕೆಯಾಗುವ ಹುಡುಕಾಟ ಫಲಿತಾಂಶ(ಗಳನ್ನು) %(search_engine_name)s ಹೊಂದಿದೆ.
ky: Бул талапка туура келген %(search_engine_name)s издөө жыйынтыгы бар
lo: %(search_engine_name)s ມີ​ຜົນ​ການ​ຊອກ​ຫາ​ທີ່​ກົງ​ກັບ​ຄຳ​ຊອກ​ຫາ​ນີ້.
lt: „%(search_engine_name)s“ rado šią užklausą atitinkančių paieškos rezultatų.
lv: Meklētājprogrammā %(search_engine_name)s tika atrasts viens vai vairāki šim vaicājumam atbilstoši meklēšanas rezultāti
mk: %(search_engine_name)s има резултат(и) од пребарувањето што се поклопуваат со барањево.
ml: %(search_engine_name)s എന്നതിന് ഈ ചോദ്യവുമായി പൊരുത്തപ്പെടുന്ന തിരയൽ ഫലം(ഫലങ്ങൾ) ഉണ്ട്.
mn: Энэ асуулгад тохирох илэрц %(search_engine_name)s-д байна.
mr: या क्वेरीशी जुळणारा(रे) शोध परिणाम %(search_engine_name)s मध्ये आहे(त).
ms: %(search_engine_name)s mempunyai hasil carian yang sepadan dengan pertanyaan ini.
my: %(search_engine_name)s တွင် ဤရှာဖွေမှုနှင့် ကိုက်ညီသည့် ရလဒ်(များ) ရှိပါသည်။
ne: %(search_engine_name)s मा यस क्वेरीसँग मिल्दा खोज परिणाम(हरू) छन्।
nl: %(search_engine_name)s heeft zoekresultaten die overeenkomen met deze zoekopdracht.
no: %(search_engine_name)s har søkeresultater som samsvarer med dette søket.
pa: %(search_engine_name)s ਕੋਲ ਇਸ ਪੁੱਛਗਿੱਛ ਨਾਲ ਮੇਲ ਖਾਂਦੇ ਖੋਜ ਨਤੀਜੇ ਹਨ।
pl: %(search_engine_name)s zawiera wyniki wyszukiwania pasujące do tego zapytania.
pt_br: %(search_engine_name)s tem resultados da pesquisa que correspondem a esta consulta.
pt_pt: %(search_engine_name)s possui um ou mais resultados da pesquisa que correspondem a esta consulta.
ro: %(search_engine_name)s are rezultate de căutare care se potrivesc cu această interogare.
ru: В системе "%(search_engine_name)s" найдены результаты по этому запросу.
si: %(search_engine_name)s හට මෙම සෙවීම් විමසුමට ගැළපෙන ප්‍රතිඵල ඇත.
sk: Vyhľadávač %(search_engine_name)s našiel výsledky zodpovedajúce tomuto dopytu.
sl: Rezultati iskanja v iskalniku %(search_engine_name)s se ujemajo s to poizvedbo.
sq: %(search_engine_name)s ka rezultat(e) që përputhen me këtë term kërkimi
sr: %(search_engine_name)s има резултате претраге који се подударају са овим упитом.
sv: Det finns sökresultat på %(search_engine_name)s som matchar den här sökfrågan.
sw: %(search_engine_name)s ina matokeo ya utafutaji yanayolingana na hoja hii.
ta: இந்த வினவலுடன் பொருந்தும் தேடல் முடிவு(கள்) %(search_engine_name)s இல் உள்ளன.
te: %(search_engine_name)s ఈ ప్రశ్నకు సరిపోలే శోధన ఫలితం(లు) కలిగి ఉంది.
th: %(search_engine_name)s มีผลการค้นหาที่ตรงกับคำค้นหานี้
tr: %(search_engine_name)s, bu sorguyla eşleşen arama sonuçları içeriyor.
uk: Пошукова система %(search_engine_name)s знайшла результати для цього запиту.
ur: %(search_engine_name)s میں اس استفسار سے مماثل تلاش کا نتیجہ (نتائج) ہے۔
uz: %(search_engine_name)s so‘rovingiz bo‘yicha quyidagi natija(lar)ni topdi.
vi: %(search_engine_name)s có (các) kết quả tìm kiếm khớp với truy vấn này.
zh_hk: %(search_engine_name)s有符合此查詢的搜尋結果。

source: No results found for: "%(query)s"
af: Geen resultate vir "%(query)s" gevind nie
am: ለ«%(query)s» ውጤቶች አልተገኙም
ar: لم يتم العثور على نتائج لطلب البحث "%(query)s"
az: "%(query)s" üçün heç bir nəticə tapılmadı
bg: Няма намерени резултати за „%(query)s“
bn: "%(query)s'' এর কোনো ফলাফল পাওয়া যায়নি
ca: No s'han trobat resultats per a: "%(query)s"
cs: Pro dotaz „%(query)s“ nebyly nalezeny žádné výsledky
da: Der blev ikke fundet nogen resultater for: "%(query)s"
de: Keine Ergebnisse für: "%(query)s"
el: Δεν βρέθηκαν αποτελέσματα για: "%(query)s"
es: No se han encontrado resultados de "%(query)s"
es_419: No se encontraron resultados que coincidan con "%(query)s"
et: Päringu „%(query)s” kohta ei leitud ühtegi tulemust
eu: Ez da aurkitu "%(query)s" bilaketaren emaitzarik
fa: نتیجه‌ای برای «%(query)s» پیدا نشد.
fi: Haulla %(query)s ei löytynyt tuloksia
fil: Walang nakitang resulta para sa: "%(query)s"
fr_ca: Aucun résultat trouvé pour : « %(query)s »
gl: Non se atoparon resultados para: "%(query)s"
gu: આ માટે કોઇ પરિણામો મળ્યાં નથી: "%(query)s"
he: לא נמצאו תוצאות עבור "%(query)s"
hi: इसके लिए कोई परिणाम नहीं मिला: "%(query)s"
hr: Nema rezultata za upit: "%(query)s"
hu: Nincs találat a következőre: „%(query)s”
hy: «%(query)s»՝ ոչ մի արդյունք չի գտնվել
id: Tidak ada hasil untuk: "%(query)s"
is: Engar niðurstöður fundust fyrir: „%(query)s“
it: Nessun risultato trovato per "%(query)s"
ja: 「%(query)s」に一致する検索結果は見つかりませんでした
ka: მოთხოვნისთვის „%(query)s“ შედეგი ვერ მოიძებნა
kk: "%(query)s" сұрауы бойынша нәтижелер табылмады
km: រក​មិនឃើញ​លទ្ធផល​សម្រាប់៖ "%(query)s" ទេ
kn: "%(query)s" ಗಾಗಿ ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ky: "%(query)s" боюнча эч нерсе табылган жок
lo: ບໍ່ພົບຜົນການຊອກຫາສຳລັບ: "%(query)s"
lt: Nerasta jokių rezultatų pagal užklausą: „%(query)s“
lv: Vaicājumam “%(query)s” netika atrasts neviens rezultāts.
mk: Не се најдени резултати за: „%(query)s“
ml: "%(query)s" എന്ന ചോദ്യത്തിന് ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mn: "%(query)s" хайлтын илэрц олдсонгүй
mr: यासाठी कोणतेही परिणाम आढळले नाहीत: "%(query)s"
ms: Tiada hasil carian ditemui untuk: "%(query)s"
my: ဤမေးခွန်းအတွက် မည်သည့်ရလဒ်မျှ မတွေ့ပါ− "%(query)s"
ne: "%(query)s" को कुनै परिणाम भेट्टिएन
nl: Geen resultaten gevonden voor '%(query)s'
no: Fant ingen resultater for «%(query)s».
pa: ਇਸਦੇ ਲਈ ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ ਮਿਲੇ: "%(query)s"
pl: Brak wyników dla zapytania „%(query)s”
pt_br: Nenhum resultado encontrado para: "%(query)s".
pt_pt: Não foram encontrados resultados para: "%(query)s"
ro: Nu s-a găsit niciun rezultat pentru „%(query)s”
ru: По запросу "%(query)s" ничего не найдено
si: මෙය සඳහා සෙවීම් ප්‍රතිඵල හමු නොවීය: "%(query)s"
sk: Pre dopyt „%(query)s“ sa nenašli žiadne výsledky
sl: Ni bilo mogoče najti rezultatov za poizvedbo »%(query)s«.
sq: Nuk u gjet asnjë rezultat për: "%(query)s"
sr: Није пронађен ниједан резултат за: „%(query)s“
sv: Det gick inte att hitta några resultat för: %(query)s
sw: Haikupata matokeo ya: "%(query)s"
ta: "%(query)s"க்கான முடிவுகள் ஏதும் இல்லை
te: ఈ ప్రశ్న కోసం ఫలితాలు ఏవీ కనుగొనబడలేదు: "%(query)s"
th: ไม่พบผลลัพธ์สำหรับ: "%(query)s"
tr: "%(query)s" için sonuç bulunamadı
uk: Не знайдено результатів за запитом "%(query)s"
ur: اس کیلئے کوئی نتیجہ نہیں ملا: "%(query)s"
uz: “%(query)s” so‘rovi bo‘yicha hech narsa topilmadi
vi: Không tìm thấy kết quả nào cho: "%(query)s"
zh_hk: 找不到符合「%(query)s」的搜尋結果

source: Results for "%(query_name)s" (any location):
af: Resultate vir "%(query_name)s" (enige ligging):
am: የ«%(query_name)s» ውጤቶች (ማንኛውም አካባቢ)፦
ar: نتائج لـ "%(query_name)s" (أي موقع):
az: "%(query_name)s" üçün nəticələr (istənilən məkan):
bg: Резултати за „%(query_name)s“ (всички местоположения)
bn: "%(query_name)s" এর ফলাফল (যে কোনো লোকেশন):
ca: Resultats per a "%(query_name)s" (qualsevol ubicació):
cs: Výsledky pro dotaz „%(query_name)s“ (všechny oblasti):
da: Resultater for "%(query_name)s" (alle steder):
de: Ergebnisse für "%(query_name)s" (beliebiger Ort):
el: Αποτελέσματα για το ερώτημα "%(query_name)s" (οποιαδήποτε τοποθεσία):
es: Resultados de "%(query_name)s" (en cualquier ubicación):
es_419: Resultados que coinciden con "%(query_name)s" (cualquier ubicación):
et: Päringu „%(query_name)s” tulemused (mis tahes asukoht):
eu: "%(query_name)s" bilaketaren emaitzak (edonongoak):
fa: نتایج برای «%(query_name)s» (همه مکان‌ها):
fi: Haun %(query_name)s tulokset (mikä tahansa sijainti):
fil: Mga resulta para sa "%(query_name)s" (anumang lokasyon):
fr_ca: Résultats pour « %(query_name)s » (n'importe quel lieu) :
gl: Resultados para "%(query_name)s" (calquera localización):
gu: "%(query_name)s" માટેના પરિણામો (કોઇપણ સ્થાન):
he: תוצאות עבור "%(query_name)s" (כל המיקומים):
hi: "%(query_name)s" के लिए परिणाम (कोई भी स्थान):
hr: Rezultati za upit "%(query_name)s" (bilo koja lokacija):
hu: Találatok a „%(query_name)s” kifejezésre (bárhol):
hy: «%(query_name)s»-ի որոնման արդյունքներ (բոլոր տարածաշրջանները)՝
id: Hasil untuk "%(query_name)s" (di lokasi mana pun):
is: Niðurstöður fyrir „%(query_name)s“ (hvar sem er):
it: Risultati relativi a "%(query_name)s" (qualsiasi località):
ja: 「%(query_name)s」の検索結果（すべての地域）:
ka: შედეგები მოთხოვნისთვის „%(query_name)s“ (ნებისმიერი მდებარეობა):
kk: "%(query_name)s" сұрауы бойынша нәтижелер (кез келген жер):
km: លទ្ធផល​សម្រាប់ "%(query_name)s" (គ្រប់ទីកន្លែង)៖
kn: "%(query_name)s" ಗಾಗಿ ಫಲಿತಾಂಶಗಳು (ಯಾವುದೇ ಸ್ಥಳ):
ky: "%(query_name)s" боюнча табылган нерселер (бардык жерде):
lo: ຜົນການຊອກຫາສຳລັບ "%(query_name)s" (ບ່ອນໃດກໍໄດ້):
lt: Rezultatai pagal užklausą „%(query_name)s“ (bet kuri vietovė):
lv: Rezultāti vaicājumam “%(query_name)s” (jebkurā atrašanās vietā):
mk: Резултати за „%(query_name)s“ (која било локација):
ml: "%(query_name)s" (ഏതെങ്കിലും ലൊക്കേഷൻ) എന്നതിന്റെ ഫലങ്ങൾ:
mn: "%(query_name)s"-н илэрц (дурын байршил):
mr: "%(query_name)s" साठी परिणाम (कोणतेही स्थान):
ms: Hasil carian untuk "%(query_name)s" (sebarang lokasi):
my: "%(query_name)s" အတွက် ရလဒ် (မည်သည့် နေရာမဆို)−
ne: "%(query_name)s" का परिणामहरू (जुनसुकै स्थान):
nl: Resultaten voor '%(query_name)s' (alle locaties):
no: Resultater for «%(query_name)s» (uansett plassering):
pa: "%(query_name)s" ਲਈ ਨਤੀਜੇ (ਕੋਈ ਵੀ ਟਿਕਾਣਾ):
pl: Wyniki dla zapytania „%(query_name)s” (dowolna lokalizacja):
pt_br: Resultados para "%(query_name)s" (qualquer local):
pt_pt: Resultados para "%(query_name)s" (qualquer localização):
ro: Rezultatele pentru „%(query_name)s” (orice locație):
ru: Результаты поиска по запросу "%(query_name)s" (все регионы):
si: "%(query_name)s" (ඕනෑම ස්ථානයක) සඳහා ප්‍රතිඵල:
sk: Výsledky pre dopyt „%(query_name)s“ (všetky krajiny):
sl: Rezultati za poizvedbo »%(query_name)s« (poljubna lokacija):
sq: Rezultatet për "%(query_name)s" (çdo vendndodhje):
sr: Резултати за „%(query_name)s“ (све локације):
sv: Resultat för %(query_name)s (alla platser):
sw: Matokeo ya "%(query_name)s" (mahali popote):
ta: "%(query_name)s"க்கான முடிவுகள் (எல்லா இருப்பிடமும்):
te: "%(query_name)s" కోసం ఫలితాలు (ఏ స్థానానికైనా):
th: ผลลัพธ์สำหรับ "%(query_name)s" (ทุกตำแหน่ง):
tr: "%(query_name)s" (tüm konumlar) için sonuçlar:
uk: Результати за запитом "%(query_name)s" (будь-яке місцезнаходження):
ur: "%(query_name)s" کیلئے نتائج (کوئی بھی مقام):
uz: “%(query_name)s” uchun natijalar (hamma joy):
vi: Kết quả cho "%(query_name)s" (bất kỳ vị trí nào):
zh_hk: 「%(query_name)s」的搜尋結果 (任何地點)：
