Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: The record will still be visible on this site, but no one will be able to post further notes on it.
af: Die rekord sal nog sigbaar wees op hierdie werf, maar niemand sal verdere notas daaroor kan plaas nie.
am: መዝገቡ አሁንም በዚህ ጣቢያ ላይ የሚታይ ይሆናል፣ ነገር ግን ማንም ሰው በእሱ ላይ ተጨማሪ ማስታወሻዎችን መለጠፍ አይችልም።
ar: سيظل السجل مرئيًا على هذا الموقع، ولكن لن يتمكن أي شخص من نشر المزيد من الملاحظات عليه.
az: Bu qeyd bu saytda yenə görünəcək, amma heç kim onunla əlaqəli gələvək qeydlər dərc edə bilməyəcək.
bg: Записът пак ще бъде видим на този сайт, но никой няма да може да публикува допълнителни бележки за него.
bn: রেকর্ডটি এই সাইটে এখনও দৃশ্যমান হবে তবে এটি আর কেউ নোট পোস্ট করতে সক্ষম হবে না৷
ca: El registre continuarà visible al lloc, però ningú no podrà publicar-hi cap més nota.
cs: Záznam bude na tomto webu stále viditelný, avšak nikdo k němu nebude moci přidat další poznámky.
da: Journalen er fortsat synlig på dette website, men det er ikke muligt at indsende yderligere noter til den.
de: Der Datensatz ist weiterhin auf dieser Website sichtbar, aber es können keine weiteren Notizen hinzugefügt werden.
el: Η εγγραφή θα εξακολουθεί να είναι ορατή σε αυτόν τον ιστότοπο, αλλά κανείς δεν θα μπορεί να δημοσιεύει επιπλέον σημειώσεις σε αυτήν.
es: El registro seguirá estando visible en este sitio, pero ningún usuario podrá volver a publicar notas en él.
es_419: Este registro seguirá apareciendo en este sitio, pero no se podrán publicar más notas en él.
et: Kirje on ikka sellel saidil nähtav, kuid keegi ei saa sellele rohkem märkmeid postitada.
eu: Erregistroak gunean ikusgai egoten jarraituko du, baina inork ezingo ditu oharrak gehitu bertan.
fa: سابقه هنوز هم در این سایت قابل مشاهده خواهد بود، اما هیچ کس نمی‌تواند یادداشت‌های دیگری به آن پست کند.
fi: Tiedot näkyvät edelleen sivustossa, mutta kukaan ei enää voi lisätä muistiinpanoja niiden yhteyteen.
fil: Makikita pa rin ang record sa site na ito, ngunit walang sinumang makakapag-post ng dagdag pang mga tala dito.
fr_ca: L'avis de recherche restera visible sur ce site, mais personne ne pourra publier de commentaires le concernant.
gl: O rexistro continuará estando visible neste sitio, pero ninguén poderá publicar máis notas nel.
gu: રેકોર્ડ હજી પણ આ સાઇટ પર દૃશ્યમાન હશે, પરંતુ તેના પર કોઈ પણ વધુ નોટ્સ પોસ્ટ કરી શકશે નહીં.
he: הרשומה עדיין תהיה גלויה באתר הזה, אך לאף אחד לא תהיה אפשרות לפרסם הערות נוספות עבורה.
hi: रिकॉर्ड फिर भी इस साइट पर दृश्यमान रहेगा, लेकिन कोई भी उस पर आगे नोट पोस्ट नहीं कर पाएगा.
hr: Zapisi će još uvijek biti vidljivi na ovoj web-lokaciji, ali više nitko neće moći objavljivati bilješke o njima.
hu: A bejegyzés továbbra is látható lesz ezen a webhelyen, de senki sem fog tudni további megjegyzéseket fűzni hozzá.
hy: Գրառումը դեռ տեսանելի է կայքում, սակայն ոչ ոք չի կարողանա փակցնել նշումներ այնտեղ:
id: Rekaman masih akan terlihat di situs ini, tapi tak seorang pun dapat memposting catatan lainnya di sini.
is: Færslan verður áfram sýnileg á vefsvæðinu en ekki verður hægt að skrifa frekari athugasemdir við hana.
it: Il record sarà ancora visibile su questo sito, ma nessuno potrà pubblicare altre note a riguardo.
ja: 記録は引き続きこのサイトに表示されますが、この記録に関するメモは誰も 投稿できなくなります。
ka: ჩანაწერი კვლავ ხილული დარჩება ამ საიტზე, მაგრამ ვეღარავინ შეძლებს, გამოაქვეყნოს მასში მეტი შენიშვნა.
kk: Деректі осы веб-сайттан көру әлі де мүмкін болады, бірақ басқаларға ол туралы жазба қосу мүмкін болмайды.
km: កំណត់​ត្រា​នេះ​នឹង​នៅ​តែ​អាច​មើល​ឃើញ​នៅ​លើ​តំបន់​ប​ណ្តា​ញ​នេះ​ ប៉ុន្តែ​គ្មាន​នរណា​ម្នាក់​នឹង​អាច​ប្រកាស​កំណត់​ចំណាំ​បន្ថែម​ទៀត​នៅ​លើ​វា​បាន​ទេ​។
kn: ರೆಕಾರ್ಡ್ ಇನ್ನೂ ಕೂಡ ಈ ಸೈಟ್‌ನಲ್ಲಿ ಗೋಚರಿಸುತ್ತದೆ, ಆದರೆ ಯಾರೊಬ್ಬರಿಗೂ ಕೂಡ ಅದರಲ್ಲಿ ಮತ್ತಷ್ಟು ಟಿಪ್ಪಣಿಗಳನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗುವುದಿಲ್ಲ.
ky: Бул жазуу бул сайтта көрүнө берет, бирок эч ким ага жаңы билдирүү кошо албай калат.
lo: ການບັນທຶກຈະຍັງສາມາດເບິ່ງເຫັນຜ່ານເວັບໄຊໄດ້, ແຕ່ຈະບໍ່ມີໃຜສາມາດໂພສໂນ໋ດ ເພີ່ມເຕີມໃສ່ໄດ້.
lt: Įrašas vis dar bus matomas šioje svetainėje, bet niekas nebegalės paskelbti pastabų apie jį.
lv: Ieraksts šajā vietnē joprojām būs redzams, taču neviens turpmāk nevarēs publicēt piezīmes par to.
mk: Записот ќе остане да се гледа на овој сајт, но никој нема да може да објавува дополнителни белешки на него.
ml: റെക്കോർഡ് തുടർന്നും ഈ സൈറ്റിൽ കാണാനാകുമെങ്കിലും, പിന്നീട് ഇതിൽ ആർക്കും കുറിപ്പുകൾ പോസ്റ്റുചെയ്യാനാകില്ല.
mn: Бичлэг энэ сайтан дээр харагдсан хэвээр байх боловч хэн нэгэн дээр нь цаашид тэмдэглэл үлдээх боломжгүй болсон.
mr: या साइटवर अद्याप रेकॉर्ड दृश्यमान असेल, परंतु त्यावर त्यापुढे टिपा पोस्ट करण्यात कोणीही सक्षम नसेल.
ms: Rekod masih lagi boleh dilihat pada tapak ini, tetapi tiada siapa akan dapat mencatatkan nota selanjutnya pada rekod ini.
my: ဤ၀က္ဗ္ဆုိက္ေပၚတြင္ မွတ္တမ္းအား အျခားသူမ်ားႀကည့္႐ူႏိုင္ေသးသည္။ သို ့ေသာ္ မည္သူမွ ထိုမွတ္တမ္းအား မွတ္ခ်က္ေပးႏိုင္ေတာ့မည္ မဟုတ္ပါ။
ne: यस रेकर्ड यस साइटमा अझैं देखिने छ, तर कसैले पनि यसमा थप टिप्पणी पोष्ट गर्न सक्ने छैनन्।
nl: De vermelding blijft zichtbaar op deze site, maar er kunnen geen opmerkingen meer bij geplaatst worden.
no: Oppføringen kommer fortsatt til å være synlig på dette nettstedet, men ingen vil kunne legge ut flere notater på den.
pa: ਇਹ ਰਿਕਾਰਡ ਅਜੇ ਵੀ ਇਸ ਸਾਈਟ 'ਤੇ ਦਿਖਾਈ ਦੇਵੇਗਾ, ਪਰ ਕੋਈ ਵੀ ਅੱਗੇ ਤੋਂ ਇਸ 'ਤੇ ਨੋਟ-ਕਥਨਾਂ ਨੂੰ ਪੋਸਟ ਕਰਨ ਦੇ ਸਮਰੱਥ ਨਹੀਂ ਹੋਵੇਗਾ।
pl: Wpis pozostanie widoczny w witrynie, jednak nie będzie można dodawać do niego kolejnych notatek.
pt_br: O registro ainda estará visível neste site, mas ninguém poderá postar notas nele.
pt_pt: O registo ainda será visível neste site, mas ninguém poderá publicar notas futuras no mesmo.
ro: Înregistrarea va rămâne vizibilă pe acest site, dar nimeni nu va mai putea posta note la aceasta.
ru: Запись по-прежнему будет доступна на этом сайте, но никто уже не сможет добавлять к ней заметки.
si: වාර්තාව තවමත් මෙම අඩවිය මත දෘශ්‍යමාන වන නමුත් කිසිවෙකුට එය මත සටහන් පළ කිරීමට හැකි නොවනු ඇත.
sk: Záznam bude na týchto webových stránkach stále viditeľný, no nikto k nemu nebude môcť pridať ďalšie poznámky.
sl: Zapis bo še vedno viden na tem spletnem mestu, vendar zanj ne bo več mogoče objavljati opomb.
sq: Raporti do të vazhdojë të figurojë në këtë faqe, por askush nuk do të jetë në gjendje të postojë shënime të tjera në të.
sr: Запис ће и даље бити видљив на овом сајту, али нико више неће моћи да поставља белешке у њега.
sv: Posten visas fortfarande på den här webbplatsen, men ingen kan lämna några fler meddelanden om den.
sw: Rekodi bado itaonekana kwenye tovuti hii, lakini hakuna atakayeweza kuacha ujumbe zaidi kwenye rekodi.
ta: இந்தத் தளத்தில் தொடர்ந்து பதிவு காணப்படும், ஆனால் யாராலும் அதில் மேலும் குறிப்புகளை இடுகையிட முடியாது.
te: రికార్డ్ ఇప్పటికీ ఈ సైట్‌లో కనిపిస్తుంది, కానీ దీనిలో ఎవరూ తదుపరి గమనికలను పోస్ట్ చేయలేరు.
th: บันทึกจะยังคงมองเห็นได้บนไซต์นี้ แต่จะไม่มีใครสามารถ โพสต์ข้อความในบันทึกนี้ได้อีก
tr: Kayıt sitede görünür olmaya devam edecek, ancak kimse bu kayıt için başka not yayınlayamayacak.
uk: Запис і надалі можна буде переглядати на цьому сайті, але ніхто більше не зможе публікувати в ньому нотатки.
ur: ریکارڈ ابھی بھی سائٹ پر مرئی ہوگا، لیکن کوئی اور اس پر مزید نوٹس شائع نہیں کرسکے گا۔
uz: Ushbu yozuv haliyam saytda ko‘rinadi, lekin hech kim unda o‘zgartirish kirita olmaydi.
vi: Hồ sơ sẽ vẫn hiển thị trên trang web này, nhưng không ai có thể đăng ghi chú khác trên hồ sơ đó.
zu: Irekhodi lisazobonakala kusayithi, kodwa akekho umuntu ozokwazi ukuthumela amanothi angeziwe kulo.

source: To post your note, please enter your e-mail address below and follow the confirmation link that you will receive.
af: Om jou nota te plaas, voer jou e-posadres hieronder in en volg die bevestigingskakel wat jy sal ontvang.
am: ማስታወሻዎን ለመለጠፍ እባክዎ የኢሜይል አድራሻዎን ከታች ያስገቡትና የሚደርሰዎትን የማረጋገጫ አገናኝ ይከተሉ።
ar: لنشر ملاحظتك، يُرجى إدخال عنوان بريدك الإلكتروني أدناه واتباع رابط التأكيد الذي ستتلقاه.
az: Qeydinizi dərc etmək üçün lütfən, e-poçt ünvanınızı aşağıya daxil edin və Sizə gələcək təsdiq linkini izləyin.
bg: За да публикувате бележката си, моля, въведете имейл адреса си по-долу и отворете връзката за потвърждение, която ще получите.
bn: আপনার নোট পোস্ট করতে অনুগ্রহ করে আপনার ইমেল আইডিটি নিচে সাইন-ইন করুন এবং আপনি যে কনফার্মেশন লিঙ্কটি পাবেন তা অনুসরণ করুন৷
ca: Per publicar la nota, introduïu la vostra adreça electrònica a continuació i seguiu l'enllaç de confirmació que rebreu.
cs: Chcete-li zveřejnit poznámku, zadejte prosím níže svoji e-mailovou adresu a klikněte na potvrzovací odkaz, který obdržíte.
da: Hvis du vil indsende din note, skal du angive din mailadresse nedenfor og følge det link til bekræftelse, som du modtager.
de: Wenn Sie Ihre Notiz veröffentlichen möchten, geben Sie Ihre E-Mail-Adresse unten ein und folgen Sie dem Bestätigungslink, der Ihnen zugesendet wird.
el: Για να δημοσιεύσετε τη σημείωσή σας, εισαγάγετε τη διεύθυνση του ηλεκτρονικού σας ταχυδρομείου παρακάτω και ακολουθήστε το σύνδεσμο που θα λάβετε.
es: Para publicar la nota, introduce tu dirección de correo electrónico a continuación y haz clic en el enlace de confirmación incluido en el mensaje que recibirás.
es_419: Para publicar tu nota, ingresa tu dirección de correo electrónico a continuación y visita el vínculo de confirmación que recibirás.
et: Märkme postitamiseks sisestage allpool oma e-posti aadress ja kasutage teile saadetud kinnituslinki.
eu: Oharra argitaratzeko, sartu helbide elektronikoa behean eta jarraitu jasotzen duzun berrespen-estekari.
fa: برای پست کردن یادداشت خود، لطفاً آدرس رایانامه خود را در زیر وارد کنید و پیوند تأییدی را که دریافت می‌کنید دنبال نمایید.
fi: Voit lisätä muistiinpanosi kirjoittamalla sähköpostiosoitteesi alapuolelle ja klikkaamalla sinulle lähetettävää vahvistuslinkkiä.
fil: Upang i-post ang iyong tala, pakilagay ang email address mo sa ibaba at sundan ang link sa pagkumpirma na iyong matatanggap.
fr_ca: Pour publier votre commentaire, veuillez entrer votre adresse de courriel ci-dessous, puis cliquer sur le lien de confirmation que vous allez recevoir.
gl: Para publicar a túa nota, insire o teu enderezo de correo electrónico a continuación e fai clic na ligazón de confirmación que recibirás.
gu: તમારી નોટ પોસ્ટ કરવા માટે, કૃપા કરીને નીચે તમારું ઇ-મેઇલ સરનામું દાખલ કરો અને તમે મેળવશો તે પુષ્ટિકરણ લિંકને અનુસરો.
he: כדי לפרסם את ההערה שלך, הזן את כתובת האימייל שלך למטה והפעל את הקישור לאישור שיישלח אליך.
hi: अपना नोट पोस्ट करने के लिए, कृपया नीचे अपना ई-मेल पता डालें और उसके बाद मिलने वाले पुष्टि के लिंक पर क्लिक करें.
hr: Da biste objavili bilješku, u nastavku unesite svoju e-adresu i kliknite vezu za potvrdu koju ćete primiti.
hu: A megjegyzés közzétételéhez adja meg alább e-mail-címét, majd nyissa meg a kapott megerősítő linket.
hy: Ձեր նշումը փակցնելու համար մուտքագրեք ձեր էլփոստի հասցեն ստորև, ապա անցեք հաստատման հղումով, որը կստանաք փոստին:
id: Untuk memposting catatan, masukkan alamat email Anda di bawah dan ikuti tautan konfirmasi yang akan Anda terima.
is: Til að birta færsluna skaltu skrá netfangið þitt hér að neðan og opna staðfestingartengilinn sem þú færð sendan.
it: Per pubblicare la tua nota, inserisci il tuo indirizzo email sotto e fai clic sul link di conferma che riceverai.
ja: メモを投稿するには、メール アドレスを下記に入力して、送られてくる確認リンクに アクセスしてください。
ka: თქვენი შენიშვნის გამოსაქვეყნებლად გთხოვთ, შეიყვანოთ თქვენი ელფოსტის მისამართი ქვემოთ და მიჰყვეთ დადასტურების ბმულს, რომელსაც მიიღებთ.
kk: Жазбаңызды қосу үшін, төменде э-поштаңызды енгізіп, сізге жіберілген растама сілтемесін басыңыз.
km: ដើម្បី​ប្រកាស​កំណត់​ចំណាំ​របស់​អ្នក​ សូម​បញ្ចូល​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ខាង​ក្រោម​ និង​ធ្វើ​តាម​តំណ​ការ​បញ្ជាក់​ថា​អ្នក​នឹង​ទទួល​។
kn: ನಿಮ್ಮ ಟಿಪ್ಪಣೆಯನ್ನು ಪೋಸ್ಟ್ ಮಾಡಲು, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಕೆಳಗೆ ನಮೂದಿಸಿ ಮತ್ತು ನೀವು ಸ್ವೀಕರಿಸುವಂತಹ ದೃಢೀಕರಣ ಲಿಂಕ್ ಅನ್ನು ಅನುಸರಿಸಿ.
ky: Билдирүүнү жарыялоо үчүн төмөндө эл.почта дарегиңизди киргизип, андан соң биз жөнөткөн билдирүүдөгү шилтеме боюнча өтүп аны ырасташыңыз керек.
lo: ເພື່ອໂພສໂນ໋ດຂອງທ່ານ, ກະລຸນາໃສ່ທີ່ຢູ່ອີເມວຂອງທ່ານໃສ່ທາງລຸ່ມນີ້ ແລະ ເຂົ້າລິ້ງການຢືນຢັນທີ່ທ່ານຈະໄດ້ຮັບ.
lt: Jei norite paskelbti pastabą, įveskite el. pašto adresą toliau ir spustelėkite patvirtinimo nuorodą, kurią gausite.
lv: Lai publicētu savu piezīmi, lūdzu, tālāk ievadiet savu e-pasta adresi un izmantojiet apstiprinājuma saiti, ko saņemsiet.
mk: За да ја објавите својата белешка, внесете ја вашата адреса на е-пошта подолу и следете ја врската за потврда што ќе ја добиете.
ml: നിങ്ങളുടെ കുറിപ്പ് പോസ്റ്റുചെയ്യുന്നതിന്, ചുവടെ നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകിയതിനുശേഷം നിങ്ങൾക്ക് ലഭിക്കുന്ന സ്ഥിരീകരണ ലിങ്ക് പിന്തുടരുക.
mn: Өөрийн тэмдэглэлийг нийтлэхийн тулд имэйл хаягаа доор дахин оруулж хүлээн авах баталгаажуулалтын холбоосыг дагана уу.
mr: आपल्या टिपा पोस्ट करण्यासाठी, कृपया खाली आपला ई-मेल पत्ता प्रविष्ट करा आणि आपल्याला प्राप्त होणार्‍या पुष्टीकरण दुव्याचे अनुसरण करा.
ms: Untuk mencatatkan nota anda, sila masukkan alamat e-mel anda di bawah dan ikut pautan pengesahan yang anda akan terima.
my: မှတ်ချက်တင်ပေးရန်အတွက် အောက်တွင် သင့် အီးမေးလ်လိပ်စာကို ရေးထည့်ပြီး၊ ရရှိလာမည့် အတည့်ပြု လင့်ခ် ကို နှိပ်ပါ။
ne: तपाईँको टिप्पणी पोष्ट गर्न तल तपाईँको इमेल ठेगाना प्रविष्टि गर्नुहोस् र तपाईँले पाउनु हुने पुष्टि लिङ्क पछ्याउनुहोस्।
nl: Als u uw opmerking wilt plaatsen, geef dan hieronder uw e-mailadres op en klik u op de bevestigingslink die u op dat adres ontvangt.
no: Hvis du vil legge ut notatet ditt, skriver du inn e-postadressen nedenfor, og følger bekreftelseslinken du mottar.
pa: ਆਪਣਾ ਨੋਟ-ਕਥਨ ਪੋਸਟ ਕਰਨ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਾਖਲ ਕਰੋ ਅਤੇ ਤੁਹਾਨੂੰ ਪ੍ਰਾਪਤ ਹੋਣ ਵਾਲੇ ਪੁਸ਼ਟੀਕਰਨ ਲਿੰਕ ਦਾ ਅਨੁਸਰਣ ਕਰੋ।
pl: Aby opublikować notatkę, wpisz swój adres e-mail poniżej i użyj linku potwierdzenia, który otrzymasz.
pt_br: Para postar sua nota, insira seu endereço de e-mail abaixo e clique no link de confirmação que você receberá.
pt_pt: Para publicar a nota, introduza o seu endereço de email abaixo e siga o link de confirmação que irá receber.
ro: Pentru a posta această notă, introduceți mai jos adresa dvs. de e-mail și accesați linkul de confirmare pe care îl veți primi.
ru: Чтобы опубликовать заметку, введите свой адрес эл. почты ниже, а затем подтвердите его, нажав на ссылку в полученном от нас сообщении.
si: ඔබගේ සටහන පළ කිරීමට, කරුණාකර පහත ඔබගේ ඊ-තැපැල් ලිපිනය ඇතුළු කර ඔබට ලැබෙනු ඇති තහවුරු කිරීමේ සබැඳිය අනුගමනය කරන්න.
sk: Ak chcete uverejniť poznámku, zadajte svoju e-mailovú adresu nižšie a kliknite na potvrdzujúci odkaz, ktorý dostanete.
sl: Če želite objaviti opombo, spodaj vnesite svoj e-poštni naslov in uporabite potrditveno povezavo, ki jo boste prejeli.
sq: Që të postoni shënimin tuaj, më parë duhet të futni adresën tuaj të postës elektronike dhe pastaj të ndiqni lidhjen e konfirmimit që do të merrni.
sr: Да бисте поставили белешку, у наставку унесите имејл адресу и пратите линк за потврду који ћете примити.
sv: Om du vill lägga upp meddelandet anger du din e-postadress nedan och klickar på bekräftelselänken som skickas till dig.
sw: Ili kuchapisha daftari lako, tafadhali ingiza anwani yako ya barua pepe hapo chini na ufuate kiungo cha kuthibitisha utakachopokea.
ta: உங்கள் குறிப்பை இடுகையிட, கீழே உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும், பிறகு நீங்கள் பெறும் உறுதிப்படுத்தல் இணைப்பைப் பின்தொடரவும்.
te: మీ గమనికను పోస్ట్ చేయడానికి, దయచేసి దిగువ మీ ఇ-మెయిల్ చిరునామాను నమోదు చేసి, మీరు స్వీకరించే నిర్ధారణ లింక్‌ను అనుసరించండి.
th: หากต้องการโพสต์ข้อความของคุณ โปรดป้อนที่อยู่อีเมลด้านล่าง และคลิกที่ลิงก์การยืนยันที่คุณจะได้รับ
tr: Notunuzu yayınlamak için lütfen e-posta adresinizi aşağıya girin ve e-posta ile alacağınız onay bağlantısını izleyin.
uk: Щоб опублікувати нотатку, введіть нижче свою електронну адресу та перейдіть за посиланням для підтвердження, яке отримаєте.
ur: اپنا نوٹ شائع کرنے کیلئے، براہ کرم ذیل میں اپنا ای میل پتہ درج کریں اور آپ کو جو توثیقی لنک موصول ہوگا اس کی پیروی کریں۔
uz: Eslatma kiritish uchun e-pochta manzilingizni quyidagi maydonchaga kiriting va qabul qilgan tasdiqlash manziliga o‘ting.
vi: Để đăng ghi chú, vui lòng nhập địa chỉ email của bạn dưới đây và nhấp vào liên kết xác nhận mà bạn nhận được.
zh_hk: 如要發佈註解，請在下方輸入您的電郵地址，系統會馬上寄送 一封郵件給您，您只要按一下當中的確認連結即可。
zu: Ukuze uthumele inothi yakho, sicela ufake ikheli lakho le-imeyili ngezansi uphinde ulandele isixhumanisi sokuqinisekisa ozosithola.
