Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: Use current location
af: Gebruik huidige ligging
am: የአሁኑን አካባቢ ተጠቀም
ar: استخدام الموقع الجغرافي الحالي
az: Cari məkanı istifadə edin
bg: Използване на текущото местоположение
bn: বর্তমান লোকেশন ব্যবহার করুন
ca: Utilitza la ubicació actual
cs: Použít aktuální polohu
da: Brug aktuel placering
de: Aktueller Standort
el: Χρήση τρέχουσας τοποθεσίας
es: Utilizar ubicación actual
es_419: Usar ubicación actual
et: Kasuta praegust asukohta
eu: Erabili uneko kokapena
fa: استفاده از مکان کنونی
fi: Käytä nykyistä sijaintia.
fil: Gamitin ang kasalukuyang lokasyon
fr_ca: Utiliser ma position actuelle
gl: Usar localización actual
gu: વર્તમાન સ્થાનનો ઉપયોગ કરો
he: השתמש במיקום הנוכחי
hi: वर्तमान स्थान उपयोग करें
hr: Koristi trenutačnu lokaciju
hu: Jelenlegi hely használata
hy: Օգտագործել ընթացիկ տեղադրությունը
id: Gunakan lokasi terkini
is: Nota núgildandi staðsetningu
it: Usa posizione attuale
ja: 現在位置を使う
ka: ამჟამინდელი მდებარეობის გამოყენება
kk: Ағымдағы орынды пайдалану
km: ប្រើទីតាំងបច្ចុប្បន្ន
kn: ಇತ್ತೀಚಿನ ಸ್ಥಳವನ್ನು ಬಳಸಿ
ky: Учурдагы жайгашкан жерди колдонуу
lo: ໃຊ້ສະຖານທີ່ປັດຈຸບັນ
lt: Naudoti dabartinę vietą
lv: Izmantot pašreizējo atrašanās vietu
mk: Користете ја моменталната локација
ml: നിലവിലെ സ്ഥാനം ഉപയോഗിക്കുക
mn: Одоогийн байршлыг ашиглах
mr: वर्तमान स्थान वापरा
ms: Gunakan lokasi semasa
my: လက်ရှိတည်နေရာကို အသုံးပြုပါ
ne: हालको स्थानको प्रयोग गर्नुहोस्
nl: Huidige locatie gebruiken
no: Bruk den nåværende posisjonen
pa: ਵਰਤਮਾਨ ਟਿਕਾਣੇ ਦੀ ਵਰਤੋਂ ਕਰੋ
pl: Użyj bieżącej lokalizacji
pt_br: Usar localização atual
pt_pt: Utilizar localização atual
ro: Folosiți locația actuală
ru: Использовать текущее местоположение
si: වත්මන් ස්ථානය භාවිත කරන්න
sk: Použiť aktuálnu polohu
sl: Uporabi trenutno lokacijo
sq: Përdor vendndodhjen aktuale
sr: Користи актуелну локацију
sv: Använd aktuell plats
sw: Tumia mahali pa sasa
ta: தற்போதைய இருப்பிடத்தைப் பயன்படுத்துக
te: ప్రస్తుత స్థానాన్ని ఉపయోగించు
th: ใช้ตำแหน่งปัจจุบัน
tr: Geçerli konumu kullan
uk: Використовувати поточне місцезнаходження
ur: موجودہ مقام کا استعمال کریں
uz: Joriy manzildan foydalanish
vi: Sử dụng vị trí hiện tại
zh_hk: 使用目前位置

source: User's Guide
af: Gebruikerhandleiding
am: የተጠቃሚ መመሪያ
ar: دليل المستخدم
az: İstifadəçi Bələdçisi
bg: Ръководство за потребителя
bn: ব্যবহারকারীর গাইড
ca: Guia de l'usuari
cs: Uživatelská příručka
da: Brugervejledning
de: Nutzerhandbuch
el: Οδηγός χρήστη
es: Guía de usuario
es_419: Guía para el usuario
et: Kasutusjuhend
eu: Erabiltzailearen gida
fa: راهنمای کاربر
fi: Käyttöohje
fil: Gabay para sa User
fr_ca: Guide de l'utilisateur
gl: Guía do usuario
gu: વપરાશકર્તાની માર્ગદર્શિકા
he: מדריך משתמש
hi: उपयोगकर्ता के लिए गाइड
hr: Vodič za korisnike
hu: Felhasználói kézikönyv
hy: Օգտատիրոջ ուղեցույց
id: Panduan Pengguna
is: Notendahandbók
it: Guida per l'utente
ja: ユーザーガイド
ka: მომხმარებლის სახელმძღვანელო
kk: Пайдаланушы нұсқаулығы
km: សេចក្ដីណែនាំ​អំពីការ​ប្រើប្រាស់
kn: ಬಳಕೆದಾರರ ಮಾರ್ಗದರ್ಶಿ
ky: Колдонуучунун жетектемеси
lo: ຄຳແນະນຳຜູ້ໃຊ້
lt: Naudotojo vadovas
lv: Lietotāja ceļvedis
mk: Упатство за корисникот
ml: ഉപയോക്തൃ ഗൈഡ്
mn: Хэрэглэгчийн гарын авлага
mr: वापरकर्त्‍याचे मार्गदर्शक
ms: Panduan Pengguna
my: အသုံးပြုသူ လမ်းညွှန်
ne: प्रयोगकर्ताको मार्गदर्शक
nl: Gebruikershandleiding
no: Brukerhåndbok
pa: ਵਰਤੋਂਕਾਰ ਗਾਈਡ
pl: Podręcznik użytkownika
pt_br: Guia do usuário
pt_pt: Manual do utilizador
ro: Ghidul utilizatorului
ru: Руководство пользователя
si: පරිශීලක මාර්ගෝපදේශය
sk: Príručka používateľa
sl: Uporabniški vodnik
sq: Udhëzuesi i përdorimit
sr: Кориснички водич
sv: Användarhandbok
sw: Mwongozo wa Mtumiaji
ta: பயனர் வழிகாட்டி
te: వినియోగదారు గైడ్
th: คำแนะนำสำหรับผู้ใช้
tr: Kullanıcı Rehberi
uk: Посібник користувача
ur: صارف کی گائیڈ
uz: Foydalanuvchi qo‘llanmasi
vi: Hướng dẫn sử dụng
zh_hk: 使用手冊

source: View the record
af: Bekyk die rekord
am: መዝገቡን ይመልከቱ
ar: عرض السجل
az: Qeydə baxın
bg: Преглед на записа
bn: রেকর্ডটি দেখুন
ca: Mostra el registre
cs: Zobrazit záznam
da: Se journalen
de: Datensatz ansehen
el: Προβολή εγγραφής
es: Ver el registro
es_419: Ver el registro
et: Vaadake kirjet
eu: Ikusi erregistroa
fa: مشاهده سابقه
fi: Katso tiedot
fil: Tingnan ang record
fr_ca: Afficher l'avis de recherche
gl: Ver o rexistro
gu: રેકોર્ડ જુઓ
he: הצג את הרשומה
hi: रिकॉर्ड देखें
hr: Prikaz zapisa
hu: Bejegyzés megtekintése
hy: Դիտել գրառումը
id: Lihat rekaman
is: Skoða færsluna
it: Visualizza il record
ja: 記録を見る
ka: ჩანაწერის ნახვა
kk: Жазбаны көріңіз
km: មើល​កំណត់​ត្រា​
kn: ರೆಕಾರ್ಡ್ ವೀಕ್ಷಿಸು
ky: Жазууну көрүү
lo: ເບິ່ງບັນທຶກ
lt: Žiūrėti įrašą
lv: Skatīt ierakstu
mk: Видете го записот
ml: റെക്കോർഡ് കാണുക
mn: Бичлэгийг харах
mr: रेकॉर्ड पहा
ms: Lihat rekod
my: မှတ်တမ်းကို ကြည့်ပါ။
ne: रेकर्ड हेर्नुहोस्
nl: De vermelding bekijken
no: Se oppføringen
pa: ਰਿਕਾਰਡ ਦੇਖੋ
pl: Wyświetl wpis
pt_br: Visualizar o registro
pt_pt: Ver o registo
ro: Afișați înregistrarea
ru: Посмотреть запись
si: වාර්තාව බලන්න
sk: Zobraziť záznam
sl: Oglejte si zapis
sq: Shiko raportin
sr: Прикажи запис
sv: Visa posten
sw: Tazama rekodi
ta: பதிவைக் காட்டு
te: రికార్డ్‌ను వీక్షించండి
th: ดูบันทึกข้อมูล
tr: Kaydı görüntüle
uk: Переглянути запис
ur: ریکارڈ دیکھیں
uz: Yozuvni ko‘rish
vi: Xem hồ sơ
zh_hk: 檢視記錄
zu: Buka irekhodi

source: We have nothing matching your search.
af: Ons het niks wat by jou soektog pas nie.
am: ከፍለጋዎ ጋር የሚዛመድ ምንም ነገር የለንም።
ar: ليس لدينا أي شيء يتطابق مع بحثك.
az: Axtarışınıza uyğun gələn heç bir şey yoxdur.
bg: Нямаме нищо, което да съответства на търсенето ви.
bn: আমরা আপনার সার্চের সাথে কোনো মিল পায়নি৷
ca: La vostra cerca no correspon amb cap registre.
cs: Vašemu vyhledávacímu dotazu nic neodpovídá.
da: Vi har ikke noget, der matcher din søgning.
de: Mit Ihrer Suche stimmen keine Datensätze überein.
el: Δεν υπάρχουν αποτελέσματα που να αντιστοιχούν στην αναζήτησή σας.
es: No hay resultados que coincidan con la búsqueda.
es_419: No se encontraron resultados que coincidan con tu búsqueda.
et: Meil ei ole midagi teie otsinguga sobivat.
eu: Ez dugu zure bilaketarekin bat datorren erregistrorik aurkitu.
fa: هیچ موردی مطابق با جستجوی شما یافت نشد.
fi: Haullasi ei löytynyt yhtään tulosta.
fil: Walang kaming nakita na tumutugma sa iyong hinahanap.
fr_ca: Aucun résultat ne correspond à votre recherche.
gl: Non hai ningún rexistro que coincida coa túa busca.
gu: અમારી પાસે તમારી શોધથી મેળ ખાતું કંઈ નથી.
he: לא נמצא שום דבר התואם לחיפוש שלך.
hi: हमारे पास आपकी खोज से मेल खाता हुआ कुछ भी नहीं है.
hr: Ništa ne odgovara vašem pretraživanju.
hu: Semmi sem egyezik a keresésével.
hy: Մենք չունենք ձեր որոնմանը համապատասխան նյութեր:
id: Kami tidak menemukan kecocokan untuk penelusuran Anda.
is: Ekkert passar við leitina þína.
it: Nessun risultato corrispondente alla tua ricerca.
ja: 一致する記録が見つかりませんでした。
ka: თქვენი ძიების შესატყვისი ინფორმაცია ვერ მოიძებნა.
kk: Іздегеніңізге сәйкес ешнәрсе табылмады.
km: យើង​មិន​មាន​អ្វី​ដែល​ត្រូវ​គ្នា​នឹង​ការ​ស្វែងរក​របស់​អ្នក​ទេ។
kn: ನಿಮ್ಮ ಹುಡುಕಾಟಕ್ಕೆ ಹೊಂದಿಕೆಯಾಗುವ ಯಾವುದನ್ನೂ ನಾವು ಹೊಂದಿಲ್ಲ.
ky: Сиздин издөөөңүз боюнча эч нерсе табылган жок.
lo: ພວກເຮົາມີບໍ່ພົບຫຍັງທີ່ກົງກັບທີ່ທ່ານຊອກຫາ.
lt: Nėra jokių įrašų, atitinkančių jūsų paiešką.
lv: Jūsu meklējumam nav atbilstošu rezultātu.
mk: Немаме ништо што се совпаѓа со вашето пребарување.
ml: ഞങ്ങൾക്ക് നിങ്ങളുടെ തിരയലുമായി പൊരുത്തപ്പെടുന്നതൊന്നുമില്ല.
mn: Таны хайлтад таарах зүйл алга байна.
mr: आमच्याकडे आपल्या शोधाशी जुळणारे काहीही नाही.
ms: Kami tidak mempunyai sebarang padanan untuk carian anda.
my: သင်ရှာဖွေသည့်အရာ နှင့် ကိုက်ညီတာ ကျွန်ုပ်တို့ မှာဘာမှမရှိပါ။
ne: तपाईँको खोजसँग मेल खाने कुनै पनि चीज छैन।
nl: Er zijn geen gegevens die overeenkomen met uw zoekopdracht.
no: Finner ingen samsvar med søkeordet.
pa: ਸਾਡੇ ਕੋਲ ਤੁਹਾਡੀ ਖੋਜ ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਕੁਝ ਵੀ ਨਹੀਂ ਹੈ।
pl: Brak pasujących wyników wyszukiwania.
pt_br: Nenhum registro corresponde a sua pesquisa.
pt_pt: Não temos nada que corresponda à sua pesquisa.
ro: Nu am găsit nimic care să corespundă căutării dvs.
ru: Не найдено данных, соответствующих поисковому запросу.
si: අප සතුව ඔබගේ සෙවීමට ගැළපෙන කිසිවක් නැත.
sk: Nemáme žiadne informácie zodpovedajúce vášmu vyhľadávaniu.
sl: Ni podatkov, ki bi se ujemali z vašim iskanjem.
sq: Nuk kemi asgjë që t'i përputhet kërkimit tuaj.
sr: Нема података који се подударају са претрагом.
sv: Vi har ingenting som matchar din sökning.
sw: Hatuna chochote kinacholingana na utafutaji wako.
ta: உங்கள் தேடலுடன் பொருந்தும் எதுவும் எங்களிடம் இல்லை.
te: మీ శోధనకు సరిపోలేవి మా వద్ద లేవు.
th: ไม่พบผลลัพธ์ที่ตรงกับการค้นหาของคุณ
tr: Aramanızla eşleşen hiçbir bilgi yok.
uk: Для вашого запиту нічого не знайдено.
ur: ہمارے پاس آپ کی تلاش سے مماثل کچھ نہیں ہے۔
uz: So‘rovingiz bo‘yicha hech narsa topa olmadik.
vi: Chúng tôi không có hồ sơ nào khớp với tìm kiếm của bạn.
zh_hk: 系統找不到相符的搜尋結果。
zu: Asinalutho olufana nokusesha kwakho.

source: When should this record disappear?
af: Wanneer moet hierdie rekord verdwyn?
am: መቼ ነው ይህ መዝገብ መጥፋት ያለበት?
ar: متى يُفترض أن يختفي هذا السجل؟
az: Bu qeyd nə vaxt silinsin?
bg: Кога трябва да изчезне този запис?
bn: কখন এই রেকর্ডটির অদৃশ্য হওয়া উচিত?
ca: Quan ha de desaparèixer aquest registre?
cs: Kdy by měl tento záznam zmizet?
da: Hvornår bør denne journal forsvinde?
de: Wann soll dieser Datensatz nicht mehr angezeigt werden?
el: Πότε θα εξαφανιστεί αυτή η εγγραφή;
es: ¿Cuándo debería desaparecer este registro?
es_419: ¿Cuándo debería desaparecer este registro?
et: Millal peaks see kirje kaduma?
eu: Noiz desagertu beharko luke erregistro horrek?
fa: این سابقه چه زمانی دیگر نشان داده نشود؟
fi: Milloin nämä tiedot tulee poistaa näkyvistä?
fil: Kailan dapat mawala ang talaang ito?
fr_ca: Quand cet avis de recherche doit-il être supprimé?
gl: Cando debe desaparecer este rexistro?
gu: આ રેકોર્ડ ક્યારે અદ્રશ્ય થવો જોઈએ?
he: מתי הרשומה הזו אמורה להיעלם?
hi: यह रिकॉर्ड कब गायब होना चाहिए?
hr: Kad bi trebao nestati ovaj zapis?
hu: Meddig maradjon meg ez a bejegyzés?
hy: Ե՞րբ պետք է այս գրառումը հեռացվի:
id: Kapan sebaiknya rekaman ini dihilangkan?
is: Hvenær ætti þessi færsla að hverfa?
it: Quando dovrebbe scomparire questo record?
ja: この記録をいつ削除するか指定してください。
ka: როდის გაქრეს ეს ჩანაწერი?
kk: Бұл дерек қашан жойылуы қажет?
km: ពេល​ណា​ដែល​កំណត់​ត្រា​នេះ​គួរ​តែ​បាត់​ទៅវិញ​?
kn: ಈ ರೆಕಾರ್ಡ್ ಯಾವಾಗ ಅಳಿಸಿ ಹೋಗಬೇಕು?
ky: Бул жазуу качан жок кылынышы керек?
lo: ທ່ານຕ້ອງການໃຫ້ບັນທຶກຂອງຂໍ້ມູນເຫຼົ່ານີ້ ຫາຍໄປໃນເວລາໃດ?
lt: Kada šis įrašas nebebus rodomas?
lv: Pēc cik ilga laika šo ierakstu var dzēst?
mk: Кога треба да исчезне овој запис?
ml: ഈ റെക്കോർഡ് എപ്പോൾ അപ്രത്യക്ഷമാകണം?
mn: Энэ бичлэг хэзээ арилах ёстой вэ?
mr: हे रेकॉर्ड अदृश्य केव्हा व्हावे?
ms: Bila rekod ini harus luput?
my: ဒီမွတ္တမ္းက ဘယ္အခ်ိန္မွာ ေပ်ာက္ကြယ္သြား သင့္သလဲ။
ne: यस रेकर्ड कहिले हट्नुपर्छ?
nl: Wanneer moet deze vermelding worden opgeheven?
no: Når skal oppføringen forsvinne?
pa: ਇਹ ਰਿਕਾਰਡ ਕਦੋਂ ਗਾਇਬ ਹੋ ਜਾਣਾ ਚਾਹੀਦਾ ਹੈ?
pl: Kiedy ten wpis powinien zniknąć?
pt_br: Quando este registro deverá ser descontinuado?
pt_pt: Quando deverá desaparecer este registo?
ro: Când ar trebui să dispară această înregistrare?
ru: Время, через которое запись можно будет удалить.
si: මෙම වාර්තාව නොපෙනී යන්නේ කවදාද?
sk: Kedy by mal tento záznam zmiznúť?
sl: Kdaj mora ta zapis izginiti?
sq: Kur mund të hiqet ky raport?
sr: Када би овај запис требало да нестане?
sv: När ska posten tas bort?
sw: Je, rekodi hii inafaa iwache kuonyeshwa lini?
ta: இந்த விவரத்தை எத்தனை நாள் வைத்திருக்க வேண்டும்?
te: ఈ రికార్డ్ ఎప్పుడు కనిపించకుండాపోవాలి?
th: บันทึกนี้ควรจะหายไปเมื่อใด
tr: Bu kayıt ne zaman kaldırılmalı?
uk: Коли має зникнути цей запис?
ur: یہ ریکارڈ کب غائب ہو جانا چاہیے؟
uz: Ushbu yozuv qachon olib tashlansin?
vi: Khi nào hồ sơ này sẽ biến mất?
zh_hk: 這項記錄應在何時移除？
zu: Kufanele leli rekhodi linyamalale nini?

source: Where did this information come from?
af: Waar kom hierdie inligting vandaan?
am: ይህ መረጃ ከዬት ነው የመጣው?
ar: ما مصدر هذه المعلومات؟
az: Bu məlumat haradan gəlib?
bg: Откъде идва тази информация?
bn: এই তথ্য কোথায় থেকে এসেছে?
ca: D'on prové aquesta informació?
cs: Odkud pocházejí tyto informace?
da: Hvor stammer disse oplysninger fra?
de: Woher stammen diese Informationen?
el: Από πού προέρχονται αυτές οι πληροφορίες;
es: ¿De dónde procede esta información?
es_419: ¿De dónde proviene esta información?
et: Kust see info tuli?
eu: Nondik jaso da informazioa?
fa: این اطلاعات از کجا آمده است؟
fi: Mistä nämä tiedot ovat peräisin?
fil: Saan nagmula ang impormasyong ito?
fr_ca: D'où ces données proviennent-elles?
gl: Cal é a procedencia da información?
gu: આ માહિતી ક્યાંથી આવી હતી?
he: מאיפה המידע הזה הגיע?
hi: यह जानकारी कहां से मिली थी?
hr: Odakle je ta informacija?
hu: Honnan származik ez az információ?
hy: Որտեղի՞ց է ստացվել այս տեղեկությունը:
id: Dari manakah informasi ini berasal?
is: Hvaðan koma þessar upplýsingar?
it: Da dove provengono queste informazioni?
ja: この記録の情報源を指定してください。
ka: საიდან მოვიდა ეს ინფორმაცია?
kk: Бұл ақпарат қайдан алынды?
km: តើ​ព័ត៌​មាន​នេះ​បាន​មក​ពី​ណា​?
kn: ಈ ಮಾಹಿತಿ ಎಲ್ಲಿಂದ ಸಿಕ್ಕಿದೆ?
ky: Бул маалымат кайдан алынды?
lo: ຂໍ້ມູນນີ້ມາຈາກໃສ?
lt: Iš kur gauta ši informacija?
lv: No kurienes ir šī informācija?
mk: Од каде доаѓаат овие информации?
ml: ഈ വിവരം ലഭിച്ചത് എവിടെ നിന്നാണ്?
mn: Энэ мэдээлэл хаанаас ирсэн бэ?
mr: ही माहिती कुठून आली?
ms: Dari manakah asalnya maklumat ini?
my: ဒီသတင္းအခ်က္အလက္က ဘယ္ကေနရတာလဲ။
ne: यो जानकारी कहाँबाट आयो?
nl: Waar komt deze informatie vandaan?
no: Hvor kommer denne informasjonen fra?
pa: ਇਹ ਜਾਣਕਾਰੀ ਕਿੱਥੋ ਆਈ?
pl: Skąd pochodzą te informacje?
pt_br: De onde vieram estas informações?
pt_pt: De onde veio esta informação?
ro: De unde provin aceste informații?
ru: Об этом уже сообщалось ранее?
si: මෙම තොරතුරු පැමිණියේ කොහින්ද?
sk: Odkiaľ tieto informácie pochádzajú?
sl: Od kod so te informacije?
sq: Prej nga erdhi ky informacion?
sr: Одакле потичу ове информације?
sv: Varifrån fick du informationen?
sw: Je, habari hii ilitoka wapi?
ta: இந்தத் தகவல் எங்கிருந்து வந்தது?
te: ఈ సమాచారం ఎక్కడి నుండి వచ్చింది?
th: ข้อมูลนี้มาจากไหน
tr: Bu bilgiler nereden geldi?
uk: Звідки ця інформація?
ur: یہ اطلاع کہاں سے آئی؟
uz: Bu ma'lumot qayerdan olingan?
vi: Thông tin này lấy từ đâu?
zh_hk: 此消息的出處何在？
zu: Luvele kuphi lolu lwazi?

source: Where did this record come from?
af: Waar kom hierdie rekord vandaan?
am: ይህ መዝገብ ከየት ነው የመጣው?
ar: ما مصدر هذا السجّل؟
az: Bu qeyd haradan gəlib?
bg: Откъде идва този запис?
bn: এই রেকর্ডটি কোথা থেকে এসেছে?
ca: D'on prové aquest registre?
cs: Odkud tento záznam pochází?
da: Hvor stammer denne registrering fra?
de: Woher stammt dieser Datensatz?
el: Από πού προήλθε αυτή η εγγραφή;
es: ¿De dónde procede este registro?
es_419: ¿De dónde proviene este registro?
et: Kust see kirje pärineb?
eu: Nondik jaso da informazio hori?
fa: این سابقه از کجا آمده است؟
fi: Mistä tämä tietue on peräisin?
fil: Saan nagmula ang record na ito?
fr_ca: Quelle est la source de cet enregistrement?
gl: Cal é a procedencia do rexistro?
gu: આ રેકોર્ડ ક્યાંથી આવ્યો હતો?
he: מאיפה הגיעה הרשומה הזאת?
hi: यह रिकॉर्ड कहां से मिला?
hr: Odakle je taj zapis?
hu: Honnan származik ez a bejegyzés?
hy: Որտեղի՞ց է ստացվել այս տեղեկությունը
id: Dari mana asal data ini?
is: Hvaðan kom þessi skráning?
it: Da dove proviene questo record?
ja: この記録の情報源
ka: საიდან მომდინარეობს ეს ჩანაწერი?
kk: Бұл жазба қайдан алынған?
km: តើ​កំណត់​ត្រា​នេះ​បាន​មក​ពី​ណា?
kn: ಈ ರೆಕಾರ್ಡ್ ಎಲ್ಲಿಂದ ಬಂದಿದೆ?
ky: Бул жазуу кайдан алынды?
lo: ບັນທຶກນີ້ມາຈາກໃສ?
lt: Iš kur gautas šis įrašas?
lv: No kurienes ir šis ieraksts?
mk: Од каде доаѓа записот?
ml: ഈ റെക്കോർഡിന്റെ ഉറവിടമേതാണ്?
mn: Энэ бичлэгийг хаанаас оруулсан бэ?
mr: ही नोंद कुठून घेतली?
ms: Dari manakah asalnya rekod ini?
my: ဤမှတ်တမ်းကို ဘယ်ကနေ ရယူထားပါသလဲ။
ne: यो रेकर्ड कहाँबाट आयो?
nl: Waar komt deze vermelding vandaan?
no: Hvor kommer denne oppføringen fra?
pa: ਇਹ ਰਿਕਾਰਡ ਕਿੱਥੋਂ ਆਇਆ ਸੀ?
pl: Skąd pochodzi ten rekord?
pt_br: De onde veio este registro?
pt_pt: Qual é a origem deste registo?
ro: De unde provine această înregistrare?
ru: Откуда получена запись?
si: මෙම වාර්තාව පැමිණියේ කොහින්ද?
sk: Odkiaľ tento záznam pochádza?
sl: Od kod izvira ta zapis?
sq: Prej nga erdhi ky regjistrim?
sr: Одакле сте добили овај запис?
sv: Varifrån fick du uppgiften?
sw: Rekodi hii imetoka wapi?
ta: இந்தப் பதிவு எங்கிருந்து வந்தது?
te: ఈ రికార్డ్ ఎక్కడి నుండి తీసుకోబడింది?
th: บันทึกนี้มาจากไหน
tr: Bu kayıt nereden geldi?
uk: Звідки цей запис?
ur: یہ ریکارڈ کہاں سے آیا؟
uz: Bu yozuv qayerdan olingan?
vi: Bản ghi này đến từ đâu?
zh_hk: 此記錄的來自哪裡？
