Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: By unmarking this note as spam, you will make it visible by default.
af: As jy hierdie nota ontmerk as strooipos, sal jy dit by verstek sigbaar maak.
am: በዚህ ማስታወሻ ላይ ያለውን የአይፈለጌ መልዕክት ምልክት በማንሳት በነባሪ እንዲታይ ያደርጉታል።
ar: بإزالة علامة غير مرغوب فيها من هذه الملاحظة، ستجعل الملاحظة مرئية بشكل افتراضي.
az: Bu notun spam işarəsini ləğv etməklə, defolt olaraq görünən edəcəksiniz.
bg: Като отмените означаването на тази бележка като спам, ще я направите видима по подразбиране.
bn: এই নোটটি স্প্যাম থেকে সরানোর মাধ্যমে, ডিফল্টভাবে আপনি এটিকে দৃশ্যমান করবেন৷
ca: Si anul·leu el marcatge d'aquesta nota com a correu brossa, fareu que sigui visible de manera predeterminada.
cs: Pokud označení této poznámky jako spam zrušíte, bude ve výchozím nastavení viditelná.
da: Ved at fjerne spammarkeringen for denne note, gør du den synlig som standard.
de: Wenn Sie die Spam-Markierung für diese Notiz aufheben, ist die Notiz standardmäßig sichtbar.
el: Καταργώντας την επισήμανση αυτής της σημείωσης ως ανεπιθύμητης, θα γίνει ορατή από προεπιλογή.
es: Al indicar que esta nota no es spam, será visible de forma predeterminada.
es_419: Si dejas de marcarla como spam, esta nota será visible como configuración predeterminada.
et: Kui eemaldate märkmelt rämpsposti märgi, siis muutub see vaikimisi nähtavaks.
eu: Oharrari spam-marka kenduz gero, ikusgai ezarriko da lehenespenez.
fa: با برداشتن علامت هرزنامه از این یادداشت، آن را به‌طور پیش‌فرض قابل مشاهده می‌کنید.
fi: Jos poistat roskasisältömerkinnän tästä muistiinpanosta, se näkyy oletusarvoisesti.
fil: Sa pamamagitan ng pag-alis sa marka sa talang ito bilang spam, gagawin mo itong nakikita bilang default.
fr_ca: Si vous supprimez l'indication de pourriel associée à cette note, elle sera visible par défaut.
gl: Ao indicar que esta nota non é spam, será visible de forma predeterminada.
gu: આ નોંધને સ્પામ તરીકે ચિહ્નિત કરીને, તમે તેને ડિફોલ્ટ રૂપે દૃશ્યક્ષમ બનાવશો.
he: על ידי ביטול סימון ההערה הזו כספאם, היא תהפוך לגלויה כברירת מחדל.
hi: इस नोट को अनचाहा के रूप में अचिह्नित करके, आप इसे डिफ़ॉल्ट रूप से दृश्यमान बना देंगे.
hr: Ako uklonite oznaku neželjenog sadržaja s te bilješke, postat će vidljiva prema zadanim postavkama.
hu: Ha a jegyzetről eltávolítja a spam jelölést, akkor alapértelmezés szerint láthatóvá teszi azt.
hy: Այս նշումը լռելյայն կդառնա տեսանելի որպես լցոն ապանշելուց հետո:
id: Dengan menghapus tanda spam dari catatan ini, Anda akan membuatnya terlihat secara default.
is: Með því að taka rulsmerkinguna af athugasemdinni gerir þú hana sjálfgefið sýnilega.
it: Se annulli la contrassegnazione di questa nota come spam, la renderai visibile per impostazione predefinita.
ja: このメモのスパム登録を解除すると、このメモはデフォルトで表示されるようになります。
ka: ამ შენიშვნის სპამად მონიშვნის გაუქმებით ის ნაგულისხმევად გახდება ხილული.
kk: Бұл жазбаның спам белгісін алсаңыз, бастапқы параметр бойынша жазбаны көру мүмкін болады.
km: ដោយ​មិន​សម្គាល់​ចំណាំ​នេះ​ថា​ជា​សារ​ឥត​បាន​ការ​ អ្នក​នឹង​ធ្វើ​ឱ្យ​វា​មើល​ឃើញ​ដោយ​លំនាំ​ដើម​។
kn: ಈ ಟಿಪ್ಪಣಿಯನ್ನು ಸ್ಪ್ಯಾಮ್ ಎಂದು ಗುರುತಿಸಿರುವುದನ್ನು ರದ್ದುಮಾಡುವುದರಿಂದ, ನೀವು ಡಿಫಾಲ್ಟ್ ಮೂಲಕ ಅದನ್ನು ಗೋಚರವಾಗುವಂತೆ ಮಾಡುತ್ತೀರಿ.
ky: Бул билдирүүдөн спам белгисин алуу менен, сиз аны абалкы көрүнмө кыласыз.
lo: ໂດຍການຖອນການໝາຍວ່າບັນທຶກນີ້ເປັນສະແປມ, ທ່ານຈະເຮັດໃຫ້ມັນຖືກສະແດງໃນຄັ້ງຕໍ່ໆໄປ.
lt: Jei panaikinsite žymėjimą, kad ši pastaba yra šlamštas, ji bus matoma pagal numatytuosius nustatymus.
lv: Noņemot mēstules atzīmi no šīs piezīmes, pēc noklusējuma tā būs redzama.
mk: Со отстранување на ознаката за спам од оваа белешка, таа ќе биде стандардно видлива.
ml: ഈ കുറിപ്പ് സ്‌പാമായി അടയാളപ്പെടുത്തിയത് മാറ്റുന്നതിലൂടെ, നിങ്ങൾ അത് സ്ഥിരമായി കാണാൻ കഴിയുന്നതാക്കുന്നു.
mn: Энэ тэмдэглэлийн спам тэмдгийг авснаар үндсэн харагдац дээр шууд харагдах болно.
mr: स्पॅम म्हणून या टिपेचे चिन्हांकन रद्द करून, आपण ती डीफॉल्टनुसार दृश्यमान कराल.
ms: Apabila nota ini tidak ditandakan sebagai spam, anda akan menjadikannya kelihatan secara lalai.
my: သင္သည္ ဤမွတ္စုကုိ spamအေနျဖင့္ မွတ္သားမထားပါက defaultအေနျဖင့္ မွတ္စုအား ျမင္ေတြ႕ရပါလိမ့္မည္။
ne: यस टिप्पणीलाई स्प्याम होइन भनी चिन्ह लगाएर तपाईँले यसलाई पूर्वनिर्धारित रूपमा देखिने बनाउनु हुने छ।
nl: Als u de markering van deze notitie als spam ongedaan maakt, wordt de notitie standaard weergegeven.
no: Ved å fjerne nettsøppelmerket for dette notatet, gjør du det synlig som standard.
pa: ਇਸ ਨੋਟ-ਕਥਨ ਦੀ ਸਪੈਮ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਹਟਾ ਕੇ, ਤੁਸੀਂ ਇਸਨੂੰ ਪੂਰਵ-ਨਿਰਧਾਰਤ ਤੌਰ 'ਤੇ ਦਿਖਣਯੋਗ ਬਣਾ ਦੇਵੋਗੇ।
pl: Usunięcie oznaczenia tej notatki jako spamu spowoduje, że będzie ona domyślnie widoczna.
pt_br: Ao desmarcar esta observação como spam, ela se torna visível por padrão.
pt_pt: Ao desmarcar esta nota como spam, fará com que fique visível por predefinição.
ro: Anulând marcarea ca spam a notei, aceasta va deveni vizibilă în mod prestabilit.
ru: Если снять пометку "спам", заметка будет по умолчанию видна.
si: මෙම සටහන ආයාචිත තැපෑල ලෙස ලකුණු කිරීම ඉවත් කිරීම මගින්, ඔබ එය සුපුරුදු දෘශ්‍යමාන කරයි.
sk: Zrušením označenia tejto poznámky ako spam ju znova v predvolenom nastavení zobrazíte.
sl: Če odstranite oznako vsiljene vsebine za to opombo, bo spet privzeto vidna.
sq: Duke i hequr këtij shënimi shenjën si "mesazh i padëshirueshëm", ju do ta bëni atë automatikisht të dukshëm.
sr: Ако уклоните ознаку за непожељан садржај са ове белешке, она ће бити подразумевано видљива.
sv: I och med att du tar bort markeringen av det här meddelandet som spam visas det som standard.
sw: Kwa kuondoa alama kuwa daftari hili ni taka, utalifanya lionekane kwa chaguo-msingi.
ta: இந்தக் குறிப்பை ஸ்பேமிலிருந்து குறிநீக்குவதன்மூலம், இதை இயல்பாகக் காணும்படி செய்கிறீர்கள்.
te: మీరు ఈ గమనికకు స్పామ్‌గా ఉన్న గుర్తుని తీసివేయడం ద్వారా దీన్ని డిఫాల్ట్‌గా కనిపించేలా చేస్తారు.
th: การยกเลิกการทำเครื่องหมายว่าบันทึกย่อนี้เป็นสแปมจะทำให้บันทึกย่อปรากฏขึ้นโดยค่าเริ่มต้น
tr: Bu notun spam işaretini kaldırdığınızda, not varsayılan olarak görünür yapılır.
uk: Якщо вилучити позначку "спам" із нотатки, вона відображатиметься за умовчанням.
ur: اس نوٹ سے سپام کا نشان ہٹا کر، ڈیفالٹ کے لحاظ سے آپ اسے مرئی بنائیں گے۔
uz: Ushbu eslatmani spam emas deb belgilab, uni standart ko‘rinadigan qilasiz.
vi: Bằng cách bỏ đánh dấu ghi chú này là spam, bạn sẽ làm ghi chú hiển thị theo mặc định.
zh_hk: 移除這個備註的垃圾郵件標記，可以使該備註預設為顯示。
zu: Ngokuyekisa ukumaka leli nothi njengogaxekile, uzolenza libonakale ngokuzenzakalela.

source: CSV file
af: CSV-lêer
am: የCSV ፋይል
ar: ‏ملف CSV
az: CSV faylı
bg: CSV файл
bn: CSV ফাইল
ca: Fitxer CSV
cs: Soubor CSV
da: CSV-fil
de: CSV-Datei
el: Αρχείο CSV
es: Archivo CSV
es_419: Archivo CSV
et: CSV-fail
eu: CSV fitxategia
fa: ‏‫فایل CSV
fi: CSV-tiedosto
fr_ca: Fichier CSV
gl: Ficheiro CSV
gu: CSV ફાઇલ
he: ‏קובץ CSV
hi: CSV फ़ाइल
hr: CSV datoteka
hu: CSV-fájl
hy: CSV ֆայլ
id: File CSV
is: CSV-skrá
it: File CSV
ja: CSV ファイル
ka: CSV ფაილი
kk: CSV файлы
km: ឯកសារ CSV
kn: CSV ಫೈಲ್
ky: CSV файл
lo: ໄຟລ໌ CSV
lt: CSV failas
lv: CSV fails
mk: CSV датотека
ml: CSV ഫയൽ
mn: CSV файл
mr: CSV फाईल
ms: fail CSV
my: CSV ဖိုင်။
ne: CSV फाइल
nl: CSV-bestand
no: CSV-fil
pa: ਸੀਏਸਵੀ ਫਾਇਲ
pl: Plik CSV
pt_br: Arquivo CSV
pt_pt: Ficheiro CSV
ro: Fișier CSV
ru: CSV-файл
si: CSV ගොනුව
sk: Súbor CSV
sl: Datoteka CSV
sq: Skedari CSV
sr: CSV датотека
sv: CSV-fil
sw: Faili ya CSV
ta: CSV கோப்பு
te: CSV ఫైల్
th: ไฟล์ CSV
tr: CSV dosyası
uk: Файл CSV
ur: ‏CSV فائل
uz: CSV fayl
vi: Tệp CSV
zh_hk: CSV 檔案
zu: Ifayela le-CSV

source: Can not find note with id %(id)s
af: Kan nie nota vind met I.D. %(id)s nie
am: የ%(id)s መታወቂያ ያለው ማስታወሻ ማግኘት አልተቻለም
ar: تعذر العثور على ملاحظة تتضمن المعرف %(id)s
az: %(id)s id ilə not tapılmadı
bg: Не може да се намери бележка с идентификационен номер %(id)s
bn: %(id)s আইডিটির সাথে নোটের খোঁজ মেলেনি
ca: No trobo la nota amb l'identificador %(id)s
cs: Poznámka s následujícím id nebyla nalezena: %(id)s
da: Noten med id'et %(id)s blev ikke fundet
de: Notiz mit dieser Kennung kann nicht gefunden werden: %(id)s
el: Δεν είναι δυνατό να βρεθεί σημείωση με αναγνωριστικό %(id)s
es: No se encuentra ninguna nota con el identificador %(id)s
es_419: No se puede encontrar la nota con el id %(id)s.
et: Ei õnnestu leida märget %(id)s-ga
eu: Ezin da %(id)s identifikatzailea duen oharra aurkitu
fa: یادداشتی با شناسه %(id)s یافت نشد
fi: Tunnuksella %(id)s ei löydy muistiinpanoa
fil: Hindi mahanap ang talang may id na %(id)s
fr_ca: Impossible de trouver le commentaire associé à l'identifiant %(id)s.
gl: Non se pode atopar a nota co id %(id)s
gu: id %(id)s વાળી નોટ શોધી શકાતી નથી
he: לא ניתן למצוא הערה עם המזהה %(id)s
hi: %(id)s आईडी वाला नोट नहीं ढूंढ सकते
hr: Nije moguće pronaći bilješku s identifikacijskom oznakom %(id)s
hu: Nem található megjegyzés a következő azonosítóval: %(id)s
hy: Հնարավոր չէ գտնել %(id)s-ով նշումը
id: Tidak dapat menemukan catatan dengan id %(id)s
is: Athugasemd með auðkennið %(id)s finnst ekki
it: Impossibile trovare la nota con id %(id)s
ja: %(id)s のメモは見つかりません
ka: შენიშვნა id-ით %(id)s ვერ მოიძებნა
kk: Жазбаны анықтағышы бойынша табу мүмкін емес %(id)s
km: មិន​អាច​រក​ឃើញ​កំណត់​ចំណាំ​ជាមួយ​នឹង​លេខ​សម្គាល់ %(id)s
kn: %(id)s ಐಡಿಯೊಂದಿಗೆ ಟಿಪ್ಪಣಿಯನ್ನು ಹುಡುಕಲಾಗುತ್ತಿಲ್ಲ
ky: %(id)s id'си менен билдирүү табылган жок
lo: ບໍ່ສາມາດຊອກຫາບັນທຶກທີ່ມີໄອດີ %(id)s
lt: Nepavyko rasti pastabos su šiuo %(id)s
lv: Nevar atrast piezīmi ar šādu id: %(id)s
mk: Не може да се пронајде белешка со ид %(id)s
ml: %(id)s എന്ന ഐഡി ഉപയോഗിച്ച് കുറിപ്പ് കണ്ടെത്താനാകില്ല
mn: %(id)s id-тай тэмдэглэл олдсонгүй
mr: %(id)s आयडी सह टीप शोधू शकत नाही
ms: Tidak menjumpai nota dengan id %(id)s
my: အိုင္ဒီ %(id)sပါရွိေသာ မွတ္စုကို ရွာေဖြ၍မရပါ။
ne: %(id)s id को टिप्पणी भेट्टाउन सक्दैन
nl: Kan opmerking niet vinden met id %(id)s
no: Finner ingen notater med identifikasjonen %(id)s
pa: %(id)s ਆਈ.ਡੀ. ਵਾਲਾ ਨੋਟ-ਕਥਨ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ
pl: Nie można znaleźć notatki o identyfikatorze %(id)s
pt_br: Não é possível localizar a nota com id %(id)s
pt_pt: Não é possível localizar a nota com o id %(id)s
ro: Nu poate fi găsită nota cu codul %(id)s
ru: Не удается найти заметку с идентификатором %(id)s
si: Id %(id)s සහිත සටහන සොයා ගැනීමට නොහැක
sk: Poznámka s id %(id)s sa nenašla
sl: Opombe s tem id-jem ni mogoče najti: %(id)s
sq: Shënimi me Id.-në %(id)s nuk mund të gjendet
sr: Није могуће пронаћи белешку са ИД-ом %(id)s
sv: Det gick inte att hitta något meddelande med id %(id)s
sw: Haikuweza kupata daftari kutumia kitambulisho %(id)s
ta: %(id)s ஐடி உடனான குறிப்பைக் கண்டறிய முடியவில்லை
te: id %(id)sతో గమనికను కనుగొనడం సాధ్యపడలేదు
th: ไม่พบข้อความที่มี id %(id)s
tr: %(id)s kimliğine sahip not bulunamıyor
uk: Нотатку з ідентифікатором %(id)s не знайдено
ur: ‏id %(id)s والا نوٹ تلاش نہیں کرسکتے
uz: %(id)s nomli eslatma topilmadi.
vi: Không tìm thấy ghi chú có id %(id)s
zh_hk: 找不到編號為 %(id)s 的註解
zu: Ayikwazi ukuthola inothi eline-id engu-%(id)s

source: Cancel
af: Kanselleer
am: ይቅር
ar: إلغاء
az: Ləğv et
bg: Отказ
bn: বাতিল করুন
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
es_419: Cancelar
et: Tühista
eu: Utzi
fa: لغو
fi: Peruuta
fil: Kanselahin
fr_ca: Annuler
gl: Cancelar
gu: રદ કરો
he: ביטול
hi: अभी नहीं
hr: Odustani
hu: Mégse
hy: Չեղարկել
id: Batal
is: Hætta við
it: Annulla
ja: キャンセル
ka: გაუქმება
kk: Болдырмау
km: បោះបង់
kn: ರದ್ದುಮಾಡಿ
ky: Жокко чыгаруу
lo: ຍົກເລີກ
lt: Atšaukti
lv: Atcelt
mk: Откажи
ml: റദ്ദാക്കുക
mn: Цуцлах
mr: रद्द करा
ms: Batal
my: ပယ္ဖ်က္ပါ။
ne: रद्द गर्नुहोस्
nl: Annuleren
no: Avbryt
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отмена
si: අවලංගු කරන්න
sk: Zrušiť
sl: Prekliči
sq: Anulo
sr: Откажи
sv: Avbryt
sw: Ghairi
ta: ரத்துசெய்
te: రద్దు చేయి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qilish
vi: Hủy
zh_hk: 取消
zu: Khansela

source: City
af: Stad
am: ከተማ
ar: المدينة
az: Şəhər
bg: Град
bn: শহর
ca: Ciutat
cs: Město
da: By
de: Stadt
el: Πόλη
es: Ciudad
es_419: Ciudad
et: Linn
eu: Hiria
fa: شهر
fi: Kaupunki
fil: Lungsod
fr_ca: Ville
gl: Cidade
gu: શહેર
he: עיר
hi: शहर
hr: Grad
hu: Város
hy: Քաղաքը
id: Kota
is: Borg/bær
it: Città
ja: 市区町村
ka: ქალაქი
kk: Қала
km: ទីក្រុង
kn: ನಗರ
ky: Шаар
lo: ເມືອງ
lt: Miestas
lv: Pilsēta
mk: Град
ml: നഗരം
mn: Хот
mr: शहर
ms: Bandar
my: လမ်းနာမည်သာ၊ လမ်းနံပါတ်မပါ။
ne: शहर
nl: Plaats
no: Poststed
pa: ਸ਼ਹਿਰ
pl: Miejscowość
pt_br: Cidade
pt_pt: Localidade
ro: Oraș
ru: Город
si: නගරය
sk: Mesto
sl: Mesto
sq: Qyteti
sr: Град
sv: Ort
sw: Mji
ta: நகரம்
te: నగరం
th: อำเภอ
tr: Şehir
uk: Місто
ur: شہر
uz: Shahar
vi: Thành phố
zh_hk: 城市
zu: Idolobha

source: Click here to see the terms of service (external site; normal connection fee may apply)
af: Klik hier om die diensbepalings te sien (eksterne werf; normale verbindingsfooi kan geld)
am: የአገልግሎት ውሉን ለመመልከት እዚህ ጠቅ ያድርጉ (ውጫዊ ጣቢያ፤ መደበኛ የግንኙነት ክፍያ ተፈጻሚ ሊሆን ይችላል)
ar: انقر هنا للاطلاع على بنود الخدمة (موقع إلكتروني خارجي، وقد يتم فرض رسوم الاتصال العادية)
az: Xidmət şərtlərinə (xarici sayt; normal bağlantı haqqı tətbiq edilə bilər) baxmaq üçün buraya klikləyin
bg: Кликнете тук, за да видите Общите условия (външен сайт – възможно е да бъдете таксувани по нормалната тарифа за свързване)
bn: পরিষেবার শর্তাবলি দেখতে এখানে ক্লিক করুন (আলাদা সাইট; স্বাভাবিক সংযোগের ফি লাগতে পারে)
ca: Fes clic aquí per consultar les Condicions del servei (és un lloc extern, i és possible que s'apliqui la tarifa de connexió habitual)
cs: Kliknutím sem zobrazíte smluvní podmínky (externí web, mohou být účtovány běžné poplatky za připojení)
da: Klik her for at se servicevilkårene (eksternt website – der opkræves muligvis betaling for netforbindelsen)
de: Klicke hier, um die Nutzungsbedingungen zu lesen (externe Website, normale Verbindungsgebühr möglich)
el: Κάντε κλικ εδώ, για να δείτε τους όρους παροχής υπηρεσιών (εξωτερικός ιστότοπος, ενδέχεται να υπάρχει κανονική χρέωση σύνδεσης)
es: Haz clic aquí para ver las condiciones de servicio (sitio web externo; es posible que se aplique la tarifa de conexión habitual)
es_419: Haga clic aquí para ver las Condiciones del servicio (sitio externo; es posible que se aplique la tarifa normal de conexión)
et: Teenusetingimuste vaatamiseks klõpsake siin (väline sait; lisanduda võib tavapärane ühendustasu)
eu: Egin klik hemen zerbitzu-baldintzak ikusteko (kanpoko gunea; baliteke ohiko konexioen tarifa aplikatzea)
fa: برای دیدن شرایط و ضوابط اینجا را کلیک کنید (سایت خارجی؛ ممکن است هزینه اتصال معمولی اعمال شود)
fi: Lue käyttöehdot klikkaamalla tätä (ulkoinen sivusto; tavallista yhteysmaksua voidaan soveltaa)
fil: Mag-click dito upang tingnan ang mga tuntunin ng serbisyo (external na site; maaaring magkaroon ng normal na bayarin sa koneksyon)
fr_ca: Cliquez ici pour consulter les modalités (site externe : des frais de connexion standards peuvent s'appliquer)
gl: Fai clic aquí para ver as Condicións de servizo (trátase dun sitio externo, polo que é posible que se aplique a taxa de conexión habitual)
gu: સેવાની શરતો જોવા માટે અહીં ક્લિક કરો (બાહ્ય સાઇટ; સામાન્ય કનેક્શન શુલ્ક લાગુ થઈ શકે છે)
he: לחץ כאן כדי לראות את התנאים וההגבלות (אתר חיצוני, ייתכנו דמי חיבור רגילים)
hi: सेवा की शर्तें देखने के लिए यहां क्लिक करें (बाहरी साइट; सामान्य कनेक्शन शुल्क लागू हो सकता है)
hr: Kliknite ovdje da biste pregledali Uvjete pružanja usluge (vanjska web-lokacija; možda će se naplatiti uobičajena naknada za povezivanje)
hu: Kattintson ide az általános szerződési feltételek megtekintéséhez (külső webhely; a szolgáltató normál kapcsolódási díjat számíthat fel)
hy: Սեղմեք այստեղ՝ օգտագործման պայմաններին ծանոթանալու համար (արտաքին կայք. կգործեն կապի սովորական սակագները)
id: Klik di sini untuk melihat persyaratan layanan (situs eksternal; biaya sambungan normal mungkin berlaku)
is: Smelltu hér til að sjá þjónustuskilmálana (ytra vefsvæði, venjuleg netgjöld gætu átt við)
it: Fai clic qui per leggere i termini di servizio (sito esterno; potrebbero essere applicati i normali costi di connessione)
ja: こちらをクリックして利用規約をご確認ください（外部サイト: 規定の通信料が発生する場合があります）
ka: მომსახურების პირობების სანახავად, დააწკაპუნეთ აქ (გარე საიტი; შეიძლება მოგიწიოთ ინტერნეტ-კავშირის სტანდარტული საფასურის გადახდა)
kk: Қызмет көрсету шарттарын көру үшін осы жерді басыңыз (сыртқы сайт; әдеттегі байланыс ақысы қолданылады)
km: ចុចទីនេះដើម្បីមើលលក្ខខណ្ឌប្រើប្រាស់ (គេហទំព័រខាងក្រៅ អាចអនុវត្តតម្លៃនៃការតភ្ជាប់ធម្មតា)
kn: ಸೇವಾ ನಿಯಮಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ (ಬಾಹ್ಯ ಸೈಟ್; ಸಾಮಾನ್ಯ ಸಂಪರ್ಕ ಶುಲ್ಕ ಅನ್ವಯಿಸಬಹುದು)
ky: Тейлөө шарттарын көрүү үчүн бул жерди чыкылдатыңыз (сырткы сайт; кадимки байланыш үчүн акы алынышы мүмкүн)
lo: ຄລິກທີ່ນີ້ເພື່ອເບິ່ງຂໍ້ກຳນົດການບໍລິການ (ເວັບໄຊພາຍນອກ; ອາດມີຄ່າທຳນຽມການເຊື່ອມຕໍ່ປົກກະຕິ)
lt: Spustelėkite čia, kad galėtumėte peržiūrėti paslaugų teikimo sąlygas (išorinė svetainė; gali būti taikomi įprasti ryšio įkainiai)
lv: Noklikšķiniet šeit, lai skatītu pakalpojumu sniegšanas noteikumus (ārēja vietne; var tikt piemērota maksa par standarta savienojumu)
mk: Кликнете тука за да ги видите Условите на користење (надворешен сајт, може да важат вообичаените тарифи за интернет-сообраќај)
ml: സേവന നിബന്ധനകൾ കാണുന്നതിന് ഇവിടെ ക്ലിക്കുചെയ്യുക (ബാഹ്യ സൈറ്റ്; സാധാരണ കണക്ഷൻ നിരക്ക് ബാധകമായേക്കാം)
mn: Үйлчилгээний нөхцөлийг энд дарж үзнэ үү (гадаад сайт; холболтын энгийн хураамж тооцно)
mr: सेवा अटी पाहण्यासाठी येथे क्लिक करा (बाह्य साइट; साधारण कनेक्शन शुल्क लागू होऊ शकते)
ms: Klik di sini untuk melihat syarat perkhidmatan (tapak web luar; yuran sambungan biasa mungkin dikenakan)
my: ဝန်ဆောင်မှု စည်းမျဉ်းများကို ကြည့်ရန် ဤနေရာတွင် နှိပ်ပါ (ပြင်ပဆိုက်၊ ပုံမှန်ချိတ်ဆက်မှုနှုန်းများ ကျခံရနိုင်ပါသည်)
ne: सेवाका सर्तहरू हेर्न यहाँ क्लिक गर्नुहोस् (बाह्य साइट; सामान्य जडान सम्बन्धी शुल्क लागू हुन सक्छ)
nl: Klik hier om de servicevoorwaarden te bekijken (externe site, er kan een normale verbindingsvergoeding van toepassing zijn)
no: Klikk her for å se vilkårene for bruk (eksternt nettsted – du kan bli belastet en vanlig tilkoblingsavgift)
pa: ਸੇਵਾ ਦੇ ਨਿਯਮ ਦੇਖਣ ਲਈ ਇੱਥੇ ਕਲਿੱਕ ਕਰੋ (ਬਾਹਰੀ ਸਾਈਟ; ਆਮ ਕਨੈਕਸ਼ਨ ਫ਼ੀਸ ਲਾਗੂ ਹੋ ਸਕਦੀ ਹੈ)
pl: Kliknij tutaj, by zapoznać się z warunkami usługi (zewnętrzna strona internetowa; mogą być naliczane normalne opłaty za połączenie)
pt_br: Clique aqui para ver os Termos de Serviço (site externo, uma taxa de conexão normal pode ser aplicada)
pt_pt: Clicar aqui para ver os Termos de Utilização (site externo; pode aplicar-se uma taxa de ligação normal)
ro: Dați clic aici pentru a consulta termenii și condițiile (site extern; se poate aplica taxa normală de conexiune)
ru: Чтобы открыть Условия использования, перейдите по ссылке (внешний сайт, может взиматься оплата за трафик).
si: සේවා නියම බැලීමට මෙහි ක්ලික් කරන්න (බාහිර අඩවිය; සාමාන්‍ය සම්බන්ධතා ගාස්තු අදාළ විය හැකිය)
sk: Ak si chcete zobraziť zmluvné podmienky, kliknite tu (externý web; môžu sa účtovať bežné poplatky za pripojenie)
sl: Kliknite tukaj, če si želite ogledati pogoje storitve (zunanje spletno mesto; morda bodo nastali običajni stroški za povezavo)
sq: Kliko këtu për të parë kushtet e shërbimit (sajt i jashtëm; mund të zbatohet tarifa normale e lidhjes)
sr: Кликните овде да бисте видели услове коришћења услуге (спољни сајт; може да важи стандардна тарифа за повезивање)
sv: Klicka här för att läsa användarvillkoren (extern webbplats: vanliga anslutningsavgifter kan tillkomma)
sw: Bofya hapa ili uangalie sheria na masharti (tovuti ya nje; ada ya muunganisho wa kawaida huenda ikatumika)
ta: சேவை விதிமுறைகளைப் பார்க்க, இங்கே கிளிக் செய்யவும் (வெளிப்புறத் தளம்; வழக்கமான இணைப்புக் கட்டணம் விதிக்கப்படலாம்)
te: సేవా నిబంధనలను చూడటానికి ఇక్కడ క్లిక్ చేయండి (బాహ్య సైట్; సాధారణ కనెక్షన్ రసుము వర్తించవచ్చు)
th: คลิกที่นี่เพื่อดูข้อกำหนดในการให้บริการ (อาจมีค่าบริการเชื่อมต่อตามปกติสำหรับเว็บไซต์ภายนอก)
tr: Hizmet şartlarını görmek için burayı tıklayın (harici site; normal bağlantı ücreti geçerli olabilir)
uk: Натисніть тут, щоб переглянути умови використання (зовнішній сайт; може стягуватися звичайна плата за з’єднання)
ur: سروس کی شرائط دیکھنے کیلئے یہاں کلک کریں (خارجی سائٹ؛ حسب معمول کنکشن فیس لاگو ہو سکتی ہے)
uz: Foydalanish shartlarini (tashqi sayt; trafik uchun to‘lov olinishi mumkin) ko‘rish uchun bu yerga bosing
vi: Nhấp vào đây để xem điều khoản dịch vụ (trang web bên ngoài; có thể tính phí kết nối bình thường)
zh_hk: 按一下這裡即可查看服務條款 (外部網站；可能須要支付一般連線費用)

source: Click here to view results.
af: Klik hier om resultate te bekyk.
am: ውጤቶችን ለማየት እዚህ ጠቅ ያድርጉ
ar: انقر هنا لعرض النتائج.
az: Nəticələri görmək üçün buraya klikləyin.
bg: Кликнете тук, за да видите резултатите.
bn: ফলাফল দেখতে এখানে ক্লিক করুন৷
ca: Feu clic aquí per visualitzar els resultats.
cs: Výsledky zobrazíte kliknutím sem.
da: Klik her for at se resultaterne.
de: Klicken Sie hier, um die Ergebnisse anzusehen.
el: Κάντε κλικ εδώ για να δείτε τα αποτελέσματα.
es: Haz clic aquí para mostrar resultados.
es_419: Haz clic aquí para ver los resultados.
et: Tulemuste vaatamiseks klõpsake siin.
eu: Egin klik hemen emaitzak ikusteko.
fa: برای مشاهده نتایج اینجا را کلیک کنید.
fi: Näet tulokset klikkaamalla tätä.
fil: Mag-click dito upang tingnan ang mga resulta.
fr_ca: Cliquez ici pour voir les résultats.
gl: Fai clic aquí para ver os resultados.
gu: પરિણામો જોવા માટે અહીં ક્લિક કરો.
he: לחץ כאן כדי להציג את התוצאות.
hi: नतीजे देखने के लिए यहां क्लिक करें.
hr: Kliknite ovdje za prikaz rezultata.
hu: Kattintson ide a találatok megtekintéséhez.
hy: Արդյունքները տեսնելու համար սեղմեք այստեղ:
id: Klik di sini untuk melihat hasil.
is: Smelltu hér til að sjá niðurstöður.
it: Fai clic qui per visualizzare i risultati.
ja: 結果を表示するにはここをクリックしてください。
ka: დააწკაპუნეთ აქ შედეგების სანახავად.
kk: Нәтижелерді көру үшін осы жерді басыңыз.
km: សូម​ចុច​ទីនេះ​ដើម្បី​មើល​លទ្ធផល​។
kn: ಫಲಿತಾಂಶಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ.
ky: Натыйжаларды көрүш үчүн бул жерди басыңыз.
lo: ຄລິກທີ່ນີ້ເພື່ອເບິ່ງຜົນການຊອກຫາ.
lt: Spustelėkite čia, jei norite peržiūrėti rezultatus.
lv: Noklikšķiniet šeit, lai skatītu rezultātus.
mk: Кликнете тука за да ги видите резултатите.
ml: ഫലങ്ങൾ കാണാൻ ഇവിടെ ക്ലിക്കുചെയ്യുക.
mn: Илэрцүүдийг харахын тулд энд товшино уу.
mr: परिणाम पाहण्यासाठी येथे क्लिक करा.
ms: Klik di sini untuk melihat hasil carian.
my: results ေခၚ ရလဒ္မ်ားကို ႀကည့္ရန္ ဒီမွာႏွိပ္ပါ။
ne: परिणामहरू हेर्नका लागि यहाँ क्लिक गर्नुहोस्
nl: Klik hier om de resultaten te bekijken.
no: Klikk her for å se resultater.
pa: ਨਤੀਜੇ ਦੇਖਣ ਲਈ ਇੱਥੇ ਕਲਿਕ ਕਰੋ।
pl: Kliknij tutaj, aby wyświetlić wyniki.
pt_br: Clique aqui para ver os resultados.
pt_pt: Clique aqui para ver os resultados.
ro: Dați clic aici pentru a afișa rezultatele.
ru: Нажмите здесь, чтобы просмотреть результаты.
si: ප්‍රතිඵල බැලීමට මෙහි ක්ලික් කරන්න.
sk: Kliknutím tu zobrazíte výsledky.
sl: Kliknite tukaj za prikaz rezultatov.
sq: Kliko këtu për të parë rezultatet.
sr: Кликните овде да бисте видели резултате.
sv: Klicka här om du vill visa resultaten.
sw: Bofya hapa ili utazame matokeo.
ta: முடிவுகளைக் காண இங்கே கிளிக் செய்யவும்.
te: ఫలితాలను వీక్షించడానికి ఇక్కడ క్లిక్ చేయండి.
th: คลิกที่นี่เพื่อดูผลลัพธ์
tr: Sonuçları görüntülemek için burayı tıklayın.
uk: Натисніть тут, щоб переглянути результати.
ur: نتائج دیکھنے کیلئے یہاں کلک کریں۔
uz: Natijalarni ko‘rish uchun bu yerga bosing.
vi: Nhấp vào đây để xem kết quả.
zh_hk: 按一下此處即可查看結果。
zu: Chofoza lapha ukuze ubuke imiphumela.
