Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: The author has disabled status updates on this record.
af: Die skrywer het statusopdaterings oor hierdie rekord gedeaktiveer.
am: ጸሐፊው በዚህ መዝገብ ላይ የሁኔታ ዝማኔዎችን አሰናክሏል።
ar: لقد عطّل المؤلف تحديثات الحالة على هذا السجل.
az: Müəllif bu qeyd ilə əlaqəli status yeniliklərini deaktiv edib.
bg: Авторът е деактивирал актуализациите за състоянието за този запис.
bn: এই লেখক এই রেকর্ডটির জন্য স্থিতি আপডেটগুলি অক্ষম করেছে৷
ca: L'autor ha desactivat les actualitzacions d'estat en aquest registre.
cs: Autor u tohoto záznamu aktualizace stavu zakázal.
da: Forfatteren har deaktiveret statusopdateringer for denne journal.
de: Der Ersteller hat Statusupdates zu diesem Datensatz deaktiviert.
el: Ο συντάκτης έχει απενεργοποιήσει τις ενημερώσεις κατάστασης σε αυτήν την εγγραφή.
es: El autor ha inhabilitado las novedades sobre el estado en este registro.
es_419: El autor inhabilitó actualizaciones de estado de este registro.
et: Autor on selle kirje puhul olekuvärskendused keelanud.
eu: Egileak egoera-berritasunak desgaitu ditu erregistro honetan.
fa: نویسنده به‌روزرسانی‌های وضعیت را در این سابقه غیرفعال کرده است.
fi: Näiden tietojen kirjoittaja on poistanut tilapäivitykset käytöstä.
fil: Na-disable ng may-akda ang mga update sa status sa talaang ito.
fr_ca: L'auteur a désactivé les mises à jour d'état pour cet avis de recherche.
gl: O autor deshabilitou as actualizacións de estado neste rexistro.
gu: આ લેખકે આ રેકોર્ડ પર સ્થિતિ અપડેટ્સ અક્ષમ કર્યું છે.
he: המחבר השבית עדכוני סטטוס ברשומה זו.
hi: लेखक ने इस रिकॉर्ड पर स्थिति अपडेट अक्षम कर दिए हैं.
hr: Autor je onemogućio ažuriranja statusa o tim zapisima.
hu: A szerző letiltotta az állapotfrissítéseket ezen a bejegyzésen.
hy: Հեղինակնն անջատել է այս գրառման կարգավիճակի թարմացումները:
id: Pengarang telah menonaktifkan pembaruan status pada rekaman ini.
is: Höfundurinn hefur gert stöðuuppfærslur óvirkar fyrir færsluna.
it: L'autore ha attivato le note per questo record.
ja: 作成者がこの記録に関する新着情報を無効にしました。
ka: ავტორმა გამორთო სტატუსის განახლებები ამ ჩანაწერში.
kk: Автор бұл деректің күйін жаңартуды өшірген.
km: អ្នកនិពន្ធ​បាន​បិទ​ការ​ធ្វើ​បច្ចុប្បន្ន​ភាព​ស្ថានភាព​នៅ​លើ​កំណត់​ត្រា​នេះ​។
kn: ಈ ರೆಕಾರ್ಡ್‌ನಲ್ಲಿ ಲೇಖಕರು ಸ್ಥಿತಿ ನವೀಕರಣಗಳನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿದ್ದಾರೆ.
ky: Жазуунун автору статус жаңыртууларын токтотту.
lo: ຜູ່ຂຽນໄດ້ປິດການນຳໃຊ້ການອັບເດດສະຖານະສຳລັບບັນທຶກນີ້.
lt: Autorius neleidžia šio įrašo būsenos naujinių.
lv: Autors ir atspējojis statusa atjauninājumus par šo ierakstu.
mk: Авторот оневозможил ажурирања на статус на овој запис.
ml: ഈ റെക്കോർഡിലെ സ്റ്റാറ്റസ് അപ്‌ഡേറ്റുകൾ രചയിതാവ് പ്രവർത്തനരഹിതമാക്കി.
mn: Зохиогч нь энэ бичлэг дээр статус шинэчлэлтийг идэвхгүйжүүлсэн.
mr: लेखकांना या रेकॉर्डवरील स्थिती अपडेट अक्षम केली आहेत.
ms: Pengarang telah melumpuhkan kemas kini status pada rekod ini.
my: ဒီမွတ္တမ္းေပၚရွိ စေတးတပ္ (status) ေနာက္ဆံုးအေျခအေနကို ေရးသားသူမွ disable လုပ္ထားပါသည္။
ne: सर्जकले यस रेकर्डमा वस्तुस्थिति अद्यावधिक असक्षम पारेका छन्।
nl: De auteur heeft statusupdates uitgeschakeld voor deze vermelding.
no: Forfatteren har deaktivert statusoppdateringer for denne oppføringen.
pa: ਲੇਖਕ ਨੇ ਇਸ ਰਿਕਾਰਡ ਉੱਤੇ ਹਾਲਤ ਅਦਿਅਤਨ ਅਕਸ਼ਮ ਕੀਤਾ ਹੈ
pl: Autor wyłączył aktualizacje stanu tego wpisu.
pt_br: O autor desativou as atualizações de status neste registro.
pt_pt: O autor desativou as atualizações de estado neste registo.
ro: Autorul a dezactivat actualizările stării pentru această înregistrare.
ru: Автор отключил обновления статусов этой записи.
si: කර්තෘ මෙම වාර්තාව මත තත්ව යාවත්කාලීන අබල කර ඇත.
sk: Autor zakázal aktualizácie stavu tohto záznamu.
sl: Avtor je onemogočil posodobitve stanja v tem zapisu.
sq: Autori e ka çaktivizuar mundësinë e rinovimit të statusit në këtë raport.
sr: Аутор је онемогућио ажурирања статуса у овом запису.
sv: Personen som har skrivit posten har inaktiverat statusuppdateringar för den.
sw: Mwandishi amezima hali ya taarifa kwenye rekodi hii.
ta: இந்தப் பதிவில் நிலை குறித்த புதுப்பிப்புகளை ஆசிரியர் முடக்கியுள்ளார்.
te: లేఖరి ఈ రికార్డ్‌లో స్థితి నవీకరణలను నిలిపివేసారు.
th: ผู้ให้ข้อมูลปิดใช้งานการอัปเดตสถานะของบันทึกนี้
tr: Kaydın sahibi bu kayıtta durum güncellemelerini devre dışı bıraktı.
uk: Автор вимкнув оновлення статусу в цьому записі.
ur: مصنف نے اس ریکارڈ پر صورتحال کی اپ ڈیٹس کو غیر فعال کردیا ہے۔
uz: Muallif ushbu yozuv holati yangilanishlarini o‘chirib qo‘ygan.
vi: Tác giả đã tắt cập nhật tình trạng trên hồ sơ này.
zh_hk: 作者已停用這項記錄的狀態更新功能。
zu: Umbhali ukhubaze izibuyekezo zesimo kuleli rekhodi.

source: The data is not ready yet. Try again in 24 hours.
bn: ডেটা এখনও প্রস্তুত নয়। ২৪ ঘণ্টা পরে আবার চেষ্টা করুন।
hi: डेटा अभी तक तैयार नहीं है. 24 घंटों में फिर से कोशिश करें.
pa: ਡਾਟਾ ਹਾਲੇ ਤਿਆਰ ਨਹੀਂ ਹੈ। 24 ਘੰਟਿਆਂ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
zh_hk: 資料尚未準備好，請在 24 小時後再試一次。

source: The note for %(full_name)s has been added
af: Die nota vir %(full_name)s is bygevoeg
am: የ%(full_name)s ማስታወሻ ታክሏል
ar: تمت إضافة الملاحظة لـ %(full_name)s
az: %(full_name)s üçün qeyd əlavə edilib
bg: Бележката за %(full_name)s е добавена
bn: %(full_name)s এর জন্য নোট যোগ করা হয়েছে
ca: La nota per a %(full_name)s s'ha afegit
cs: Poznámka k osobě %(full_name)s byla přidána
da: Bemærkningen til %(full_name)s er tilføjet
de: Die Notiz für %(full_name)s wurde hinzugefügt.
el: Η σημείωση για το χρήστη %(full_name)s έχει προστεθεί
es: Se ha añadido la nota para %(full_name)s
es_419: Se agregó la nota para %(full_name)s
et: Märge isiku %(full_name)s jaoks on lisatud
eu: Gehitu da %(full_name)s erabiltzailearentzako oharra
fa: یادداشت برای %(full_name)s اضافه شد
fi: Henkilöön %(full_name)s liittyvä muistiinpano on lisätty.
fil: Naidagdag na ang tala para kay %(full_name)s
fr_ca: La note pour %(full_name)s a été ajoutée
gl: Engadiuse a nota para %(full_name)s
gu: %(full_name)s માટે નોંધ ઉમેરવામાં આવી છે
he: ההערה עבור %(full_name)s נוספה
hi: %(full_name)s के लिए नोट जोड़ दिया गया है
hr: Dodana je napomena za osobu: %(full_name)s
hu: A következő személyhez tartozó jegyzet hozzáadva: %(full_name)s
hy: %(full_name)s-ի համար նշումն ավելացվեց
id: Catatan untuk %(full_name)s telah ditambahkan
is: Glósunni um %(full_name)s hefur verið bætt við
it: È stata aggiunta la nota per %(full_name)s
ja: %(full_name)s さんのメモが追加されました
ka: შენიშვნა პიროვნებისთვის %(full_name)s დამატებულია
kk: %(full_name)s үшін ескертпе қосылды
km: ចំណាំសម្រាប់ %(full_name)s ត្រូវបានបន្ថែម
kn: %(full_name)s ಅವರಿಗೆ ಟಿಪ್ಪಣಿಯನ್ನು ಸೇರಿಸಲಾಗಿದೆ
ky: %(full_name)s үчүн кыска жазуу кошулду
lo: ໝາຍເຫດສຳລັບ %(full_name)s ໄດ້ຖືກເພີ່ມເຂົ້າແລ້ວ
lt: Pridėta %(full_name)s pastaba
lv: Ir pievienota piezīme lietotājam %(full_name)s
mk: Белешката за %(full_name)s е додадена
ml: %(full_name)s എന്നയാളിനുള്ള കുറിപ്പ് ചേർത്തു
mn: %(full_name)s-н тэмдэглэлийг нэмсэн
mr: %(full_name)s साठी टीप जोडली गेली आहे
ms: Nota untuk %(full_name)s telah ditambahkan
my: %(full_name)s အတွက် မှတ်စုကို ထည့်သွင်းပြီးပါပြီ
ne: %(full_name)s को लागि टिप्पणी थप गरिएको छ
nl: De notitie voor %(full_name)s is toegevoegd
no: Notatet for %(full_name)s er lagt til
pa: %(full_name)s ਲਈ ਨੋਟ ਨੂੰ ਸ਼ਾਮਿਲ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Dodano notatkę o: %(full_name)s
pt_br: A nota de %(full_name)s foi adicionada
pt_pt: A nota relativa a %(full_name)s foi adicionada
ro: Nota pentru %(full_name)s a fost adăugată
ru: %(full_name)s – добавлено Новая заметка
si: %(full_name)s සඳහා සටහන එක් කර ඇත
sk: Poznámka k osobe %(full_name)s bola pridaná
sl: Opomba za %(full_name)s je dodana
sq: Shënimi për %(full_name)s është shtuar
sr: Додали смо напомену за особу %(full_name)s
sv: Anteckningen om %(full_name)s har lagts till
sw: Dokezo la %(full_name)s limeongezwa
ta: %(full_name)sக்கான குறிப்பு சேர்க்கப்பட்டது
te: %(full_name)s కోసం గమనిక జోడించబడింది
th: เพิ่มโน้ตสำหรับ %(full_name)s แล้ว
tr: %(full_name)s için not eklendi
uk: Нотатку додано (%(full_name)s)
ur: %(full_name)s کیلئے نوٹ شامل کر دیا گیا ہے
uz: %(full_name)s uchun eslatma qo‘shildi
vi: Đã thêm ghi chú cho %(full_name)s
zh_hk: 已加入「%(full_name)s」的附註

source: The provided image is too large. Please upload a smaller one.
af: Die prent wat voorsien is, is te groot. Laai asseblief 'n kleiner een op.
am: የቀረበው ምስል በጣም ትልቅ ነው። እባክዎ ያነሰ ይስቀሉ።
ar: حجم الصورة المقدمة كبير جدًا. يُرجى تحميل صورة بحجم أصغر.
az: Təmin edilən şəkil çox böyükdür. Lütfən, daha kiçiyini yükləyin.
bg: Предоставеното изображение е твърде голямо. Моля, качете по-малко.
bn: ছবিটি অত্যন্ত বড়৷ অনুগ্রহ করে একটি ছোট ছবি আপলোড করুন৷
ca: La imatge proporcionada és massa gran. Pengeu-ne una de més petita.
cs: Fotografie je příliš velká. Nahrajte prosím snímek o menší velikosti.
da: Det vedhæftede billede er for stort. Prøv at uploade et mindre billede.
de: Das bereitgestellte Bild ist zu groß. Bitte laden Sie ein kleineres Bild hoch.
el: Η παρεχόμενη εικόνα είναι πολύ μεγάλη. Μεταφορτώστε μια μικρότερη.
es: La imagen que has subido es demasiado grande. Sube una imagen más pequeña.
es_419: La imagen proporcionada es demasiado grande. Carga una más pequeña.
et: Pilt on liiga suur. Laadige üles väiksem pilt.
eu: Kargatutako irudia handiegia da. Kargatu irudi txikiago bat.
fa: تصویر ارائه شده خیلی بزرگ است. لطفاً عکس کوچکتری بارگذاری کنید.
fi: Kuva on liian suuri. Lataa pienempi kuva.
fil: Masyadong malaki ang ibinigay na larawan. Mangyaring mag-upload ng mas maliit.
fr_ca: L'image est trop grande. Veuillez en téléverser une plus petite.
gl: A imaxe fornecida é demasiado grande. Carga unha máis pequena.
gu: પૂરી પાડવામાં આવેલ છબી ખૂબ મોટી છે. કૃપા કરી એક નાની અપલોડ કરો.
he: התמונה שסיפקת גדולה מדי. העלה תמונה קטנה יותר.
hi: दी गई इमेज बहुत बड़ी है. कृपया कोई छोटी इमेज अपलोड करें.
hr: Unesena je slika prevelika. Prenesite manju.
hu: A megadott kép túl nagy. Kérjük, töltsön fel egy kisebbet.
hy: Տրամադրված պատկերը չափազանց մեծ է: Վերբեռնեք ավելի փոքրը:
id: Gambar yang diupload terlalu besar.Uploadyang lebih kecil.
is: Innsend mynd er of stór. Hladdu inn minni mynd.
it: Le dimensioni dell'immagine fornita sono eccessive. Carica un file più piccolo.
ja: 提供された画像は大きすぎます。もっと小さい画像をアップロードしてください。
ka: სურათი ძალიან დიდია. გთხოვთ, ატვირთოთ უფრო მცირე ზომის სურათი.
kk: Берілген фотосурет тым үлкен. Шағындау нұсқасын жүктеңіз.
km: រូបភាព​ដែល​បាន​ផ្ដល់​ជូន​នេះ​គឺ​មាន​ទំហំ​ធំ​ពេក​។ សូម​ផ្ទុក​ឡើង​មួយ​តូច​ជាង​មុន​។
kn: ಒದಗಿಸಿರುವ ಚಿತ್ರ ತುಂಬಾ ದೊಡ್ಡದಾಗಿದೆ. ಚಿಕ್ಕ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.
ky: Берилген сүрөт өтө чоң. Кичирээгин жүктөңүз.
lo: ຮູບທີ່ສະໜອງໃຫ້ມີຂະໜາດໃຫຍ່ເກີນໄປ. ກະລຸນາອັບໂຫລດອັນທີ່ມີຂະໜາດນ້ອຍກວ່າ.
lt: Pateiktas vaizdas yra per didelis. Įkelkite mažesnį.
lv: Iesniegtais attēls ir pārāk liels. Lūdzu, augšupielādējiet mazāku.
mk: Понудената слика е премногу голема. Поставете помала.
ml: നൽകിയ ചിത്രം വളരെ വലുതാണ്. ചെറിയ ഒരു ചിത്രം അപ്‌ലോഡുചെയ്യുക.
mn: Өгсөн зураг хэт том байна. Жижиг зураг байршуулна уу.
mr: प्रदान केलेली प्रतिमा खूप मोठी आहे. कृपया एक लहान अपलोड करा.
ms: Imej yang diberikan terlalu besar. Sila muat naik imej yang lebih kecil.
my: သင္ေပးပို ့ေသာဓာတ္ပံုသည္ ဖိုင္အရြယ္အစား အလြန္ႀကီးသည္။ ေက်းဇူးၿပဳ ၿပီး ပိုေသးေသာ ဓာတ္ပံု ကိုတင္ပါ။ .
ne: दिइएको चित्र धेरै ठूलो छ। कृपया अझ सानो अपलोड गर्नुहोस्।
nl: De geleverde afbeelding is te groot. Upload een kleinere afbeelding.
no: Bildet er for stort. Last opp et mindre bilde.
pa: ਪ੍ਰਦਾਨ ਕੀਤਾ ਗਿਆ ਚਿੱਤਰ ਬਹੁਤ ਵੱਡਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਕੋਈ ਛੋਟਾ ਅੱਪਲੋਡ ਕਰੋ।
pl: Udostępnione zdjęcie jest zbyt duże. Prześlij mniejsze.
pt_br: A imagem fornecida é muito grande. Faça o upload de uma imagem menor.
pt_pt: A imagem fornecida é demasiado grande. Carregue uma mais pequena.
ro: Imaginea trimisă este prea mare. Încărcați o imagine mai mică.
ru: Изображение слишком велико. Загрузите изображение меньшего размера.
si: සපයන ලද පින්තුරය වඩාත් විශාලය. කරුණාකර සමාන එකක් උඩුගත කරන්න.
sk: Poskytnutý obrázok je príliš veľký. Nahrajte menší.
sl: Navedena slika je prevelika. Prenesite manjšo.
sq: Fotografia e ofruar është shumë e madhe. Ju lutemi, ngarkoni një fotografi më të vogël.
sr: Достављена слика је превелика. Отпремите мању.
sv: Den bifogade bilden är för stor. Överför en mindre bild.
sw: Picha iliyotolewa ni kubwa mno. Tafadhali pakia picha ndogo.
ta: வழங்கியுள்ள படம் மிகவும் பெரிதாக உள்ளது. சிறிய ஒன்றைப் பதிவேற்றவும்.
te: అందించిన చిత్రం చాలా పెద్దదిగా ఉంది. దయచేసి చిన్నది అప్‌లోడ్ చేయండి.
th: ภาพที่ให้มาใหญ่เกินไป โปรดอัปโหลดภาพที่เล็กกว่านี้
tr: Sağlanan resim çok büyük. Lütfen daha küçük bir resim yükleyin.
uk: Зображення завелике. Завантажте менше зображення.
ur: فراہم کردہ تصویر کافی بڑی ہے۔ براہ کرم قدرے چھوٹی تصویر اپ لوڈ کریں۔
uz: Ko‘rsatlgan rasm hajmi juda katta. Kichikroq hajmdagi rasm yuklang.
vi: Ảnh đã cung cấp quá lớn. Hãy tải lên một ảnh nhỏ hơn.
zh_hk: 提供的圖片檔案太大，請上載檔案較小的圖片。
zu: Isithombe esinikeziwe sikhulu kakhulu. Sicela ulayishe esincane.

source: The reason this note is being marked as spam:
af: Die rede waarom hierdie nota as strooipos gemerk word:
am: ይህ ማስታወሻ አይፈለጌ መልዕክት ነው ተብሎ ምልክት የሚደረግበት ምክንያት፦
ar: السبب في وضع علامة على هذه الملاحظة كغير مرغوب فيها:
az: Bu qeydin spam olaraq işarələnməsinin səbəbi:
bg: Причина за означаване на тази бележка като спам:
bn: এই নোটটি স্প্যাম হিসেবে চিহ্নিত হওয়ায় এটি করা হচ্ছে:
ca: El motiu pel qual aquesta nota es marca com a contingut brossa:
cs: Důvod, proč byla tato poznámka označena jako spam:
da: Årsagen til, at denne note bliver markeret som spam:
de: Diese Notiz wird aus folgendem Grund als Spam markiert:
el: Αιτία που αυτή η σημείωση έχει επισημανθεί ως ανεπιθύμητη:
es: Motivo por el que esta nota se ha marcado como spam:
es_419: El motivo por el cual esta nota se marcó como spam:
et: Selle märkme rämpspostitusena märkimise põhjus:
eu: Ohar hau spam gisa markatzearen arrazoia:
fa: دلیل اینکه این یادداشت به عنوان هرزنامه علامت‌گذاری شده است:
fi: Tämän viestin roskapostiksi merkitsemisen syy:
fil: Ang dahilan kung bakit minarkahang spam ang talang ito:
fr_ca: La raison pour laquelle ce commentaire est considéré comme du pourriel :
gl: A razón pola que se marca esta nota como spam:
gu: આ નોટને સ્પામ તરીકે માર્ક કરવામાં આવી રહી છે તેનું કારણ:
he: הסיבה שהערה זו סומנה כדואר זבל היא:
hi: इस नोट को अनचाहा के रूप में चिह्नित किए जाने का कारण:
hr: Razlog označavanja ove poruke kao neželjene pošte:
hu: Az ok, amiért spamként jelöli meg ezt a megjegyzést:
hy: Այս նշումը որպես լցոն նշելու պատճառը`
id: Alasan catatan ini ditandai sebagai spam:
is: Ástæðan fyrir því að þessi athugasemd er merkt sem rusl:
it: Il motivo per cui questa nota è segnalata come spam:
ja: スパムとして登録した理由:
ka: ამ შენიშვნის სპამად მონიშვნის მიზეზი:
kk: Бұл жазбаның спам ретінде белгіленуінің себебі:
km: មូលហេតុ​កំណត់​ចំណាំ​នេះ​គឺ​កំពុង​ត្រូវ​បាន​សម្គាល់​ថា​ជា​សារ​ឥត​បាន​ការ​:៖
kn: ಈ ಟಿಪ್ಪಣಿಯನ್ನು ಸ್ಪ್ಯಾಮ್ ಎಂಬಂತೆ ಗುರುತಿಸುತ್ತಿರುವುದಕ್ಕೆ ಕಾರಣ:
ky: Бул билдирүүнүн спам деп белгилениш себеби:
lo: ເຫດຜົນທີ່ບັນທຶກນີ້ຖືກໝາຍວ່າແມ່ນສະແປມ:
lt: Priežastis, dėl kurios ši pastaba žymima kaip šlamštas:
lv: Iemesls, kāpēc šī piezīme ir atzīmēta kā mēstule:
mk: Причината зошто оваа белешка е означена како спам:
ml: ഈ റെക്കോർഡ് ‌സ്‌പാമായി അടയാളപ്പെടുത്തുന്നതിന്റെ കാരണം:
mn: Энэ тэмдэглэлийг спам гэж тэмдэглэж буй шалтгаан:
mr: स्पॅम म्हणून ही टीप चिन्हांकित केल्याचे कारण:
ms: Sebab nota ini ditanda sebagai spam:
my: ဒီမှတ်တမ်းအား spam အဖြစ်သတ်မှတ်ထားရသည့် အကြောင်းအရာ။
ne: यस टिप्पणीलाई स्प्यामका रूपमा चिनो लगाउनका कारण:
nl: De reden dat deze opmerking als spam wordt gemarkeerd:
no: Årsaken til at notatet er angitt som nettsøppel:
pa: ਇਸ ਨੋਟ-ਕਥਨ ਦੇ ਸਪੈਮ ਵਜੋਂ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੇ ਜਾਣ ਦਾ ਕਾਰਨ:
pl: Przyczyna oznaczenia tej notatki jako spam:
pt_br: O motivo pelo qual esta nota está sendo marcada como spam:
pt_pt: Motivo pelo qual esta nota está a ser marcada como spam:
ro: Motivul pentru care această notă este marcată ca spam:
ru: Причина:
si: අයාචිත තැපෑල ලෙස මෙම සටහන ලකුණු කිරීමේ හේතුව:
sk: Dôvod, prečo bola táto poznámka označená ako spam:
sl: Zakaj je ta opomba označena kot neželena vsebina:
sq: Arsyeja përse ky shënim është shënjuar si mesazh i padëshirueshëm (spam):
sr: Разлог због чега је ова белешка означена као непожељан садржај:
sv: Orsak till att detta meddelande markeras som spam:
sw: Sababu inayopelekea daftari hili litiwe alama kama barua taka:
ta: இந்தக் குறிப்பை ஸ்பேமாக குறிக்கப்படுவதன் காரணம்:
te: ఈ గమనికను స్పామ్‌గా గుర్తు పెట్టడానికి గల కారణం:
th: เหตุผลที่ทำเครื่องหมายให้บันทึกนี้เป็นสแปม:
tr: Bu notun spam olarak işaretlenme nedeni:
uk: Причина позначення цієї нотатки як спаму:
ur: اس نوٹ کو سپام کے بطور نشان زد کیے جانے کی وجہ:
uz: Ushbu yozuvning spam sifatida belgilanishining sababi:
vi: Lý do mà ghi chú này bị đánh dấu là spam:
zh_hk: 這項註解被標示為垃圾資訊的原因：
zu: Isizathu esenza leli nothi limakwe njengogaxekile:

source: The record cannot be extended.
af: Die rekord kan nie verleng word nie.
am: መዝገቡ ሊራዘም አይችልም።
ar: لا يمكن مد تاريخ صلاحية السجل.
az: Rekord uzadıla bilməz.
bg: Записът не може да бъде удължен.
bn: রেকর্ডটি বাড়ানো যাবে না৷
ca: El registre no es pot ampliar.
cs: Platnost záznamu nelze prodloužit.
da: Journalen kan ikke forlænges.
de: Das Ablaufdatum des Datensatzes kann nicht verlängert werden.
el: Δεν είναι δυνατή η επέκταση του αρχείου.
es: No se puede ampliar la fecha de caducidad del registro.
es_419: No se puede extender la fecha de vencimiento del registro.
et: Kirjet ei saa pikendada.
eu: Ezin da erregistroaren iraungitze-data atzeratu.
fa: سابقه قابل تمدید نیست.
fi: Tietojen vanhentumispäivää ei voi siirtää.
fil: Hindi maaaring pahabain ang record.
fr_ca: Impossible de repousser la date d'expiration de l'avis de recherche.
gl: O rexistro non se pode ampliar.
gu: આ રેકોર્ડ વિસ્તૃત કરી શકાતો નથી.
he: לא ניתן להאריך את תוקף הרשומה.
hi: रिकॉर्ड की समय-सीमा समाप्ति आगे नहीं बढ़ाई जा सकती.
hr: Zapis nije moguće produžiti.
hu: A bejegyzést nem lehet meghosszabbítani.
hy: Գրառումը հնարավոր չէ երկարացնել:
id: Rekaman tidak dapat diperpanjang.
is: Ekki er hægt að framlengja þessa færslu.
it: Impossibile estendere il record.
ja: この記録は有効期限を延長できません。
ka: ჩანაწერის ვადის გაგრძელება შეუძლებელია.
kk: Дерек мерзімі ұзартылмайды.
km: កំណត់​ត្រា​មិន​អាច​ត្រូវ​បាន​ពន្យារ​ឡើយ។
kn: ರೆಕಾರ್ಡ್ ಅನ್ನು ವಿಸ್ತರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ky: Жазууну кеңейтүү мүмкүн эмес.
lo: ບັນທຶກບໍ່ສາມາດຍືດເວລາອອກໄດ້.
lt: Įrašo galiojimo laiko negalima pratęsti.
lv: Ieraksta derīguma termiņu nevar pagarināt.
mk: Записот не може да се продолжи.
ml: റെക്കോർഡ് കാലാവധി നീട്ടാനാകില്ല.
mn: Бичлэгийн хугацааг сунгах боломжгүй.
mr: रेकॉर्ड विस्तारित केले जाऊ शकत नाही.
ms: Rekod tidak boleh dilanjutkan.
my: ဤမှတ်တမ်းအား ထပ်မံသက်တမ်းတိုး၍ မရနိုင်တော့ပါ။
ne: यस रेकर्डलाई विस्तार गर्न सकिन्न।
nl: De vermelding kan niet worden verlengd.
no: Oppføringen kan ikke forlenges.
pa: ਰਿਕਾਰਡ ਨੂੰ ਵਧਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.
pl: Nie można przedłużyć ważności wpisu.
pt_br: O registro não pode ser prorrogado.
pt_pt: O registo não pode ser prolongado.
ro: Înregistrarea nu poate fi extinsă.
ru: Невозможно продлить срок хранения записи.
si: වාර්තාව දිගු කළ නොහැක.
sk: Platnosť záznamu nie je možné predĺžiť.
sl: Zapisa ni mogoče podaljšati.
sq: Afati i shfrytëzimit të raportit nuk mund të shtyhet më tej.
sr: Рок важења записа не може да се продужи.
sv: Posten kan inte förlängas.
sw: Rekodi haiwezi kuongezwa.
ta: பதிவை நீட்டிக்க முடியாது.
te: రికార్డ్‌ను పొడిగించడం సాధ్యపడదు.
th: ไม่สามารถขยายเวลาบันทึกได้
tr: Kaydın süre sonu uzatılamıyor.
uk: Неможливо подовжити термін дії запису.
ur: ریکارڈ کی توسیع نہیں کی جاسکتی ہے۔
uz: Yozuv muddatini uzaytirib bo‘lmaydi.
vi: Không thể gia hạn hồ sơ.
zh_hk: 記錄有效期無法延長。
zu: Irekhodi alikwazi ukunwetshwa.

source: The record for %(full_name)s has been registered
af: Die inskrywing vir %(full_name)s is geregistreer
am: የ%(full_name)s መዝገብ ተመዝግቧል
ar: تم تسجيل الرقم القياسي لـ %(full_name)s
az: %(full_name)s üçün yazı qeydə alınıb
bg: Записът за %(full_name)s е регистриран
bn: %(full_name)s এর জন্য রেকর্ড নথিভুক্ত করা হয়েছে
ca: L'enregistrament per a %(full_name)s s'ha enregistrat
cs: Záznam o osobě %(full_name)s byl zaregistrován
da: Posten for %(full_name)s er registreret
de: Der Datensatz für %(full_name)s wurde registriert.
el: Η εγγραφή για το χρήστη %(full_name)s έχει καταχωριστεί
es: Se ha guardado el registro para %(full_name)s
es_419: Se registró la entrada para %(full_name)s
et: Kirje isiku %(full_name)s jaoks on registreeritud
eu: Erregistratu da %(full_name)s erabiltzailearentzako erregistroa
fa: رکورد برای %(full_name)s ثبت شد
fi: Henkilöön %(full_name)s liittyvä tietue on rekisteröity.
fil: Nakarehistro na ang talaan para kay %(full_name)s
fr_ca: La fiche pour %(full_name)s a été enregistrée
gl: Rexistrouse a gravación para %(full_name)s
gu: %(full_name)s માટે રેકોર્ડની નોંધણી કરવામાં આવી છે
he: הרשומה של %(full_name)s נרשמה
hi: %(full_name)s के लिए रिकॉर्ड पंजीकृत कर दिया गया है
hr: Registriran je zapis za osobu: %(full_name)s
hu: A következő személyhez tartozó rekord regisztrálva: %(full_name)s
hy: %(full_name)s-ի համար գրառումը գրանցվեց
id: Catatan untuk %(full_name)s telah didaftarkan
is: Færslan um %(full_name)s hefur verið skráð
it: È stato registrato il record per %(full_name)s
ja: %(full_name)s さんの記録が登録されました
ka: ჩანაწერი პიროვნებაზე %(full_name)s რეგისტრირებულია
kk: %(full_name)s үшін жазба тіркелді
km: កំណត់ត្រាសម្រាប់ %(full_name)s ត្រូវបានចុះឈ្មោះ
kn: %(full_name)s ಅವರಿಗೆ ರೆಕಾರ್ಡ್ ಅನ್ನು ನೋಂದಾಯಿಸಲಾಗಿದೆ
ky: %(full_name)s үчүн жаздырылган нерсе катталды
lo: ບັນທຶກສຳລັບ %(full_name)s ໄດ້ຖືກຈົດທະບຽນແລ້ວ
lt: Užregistruotas %(full_name)s rekordas
lv: Ir reģistrēts ieraksts lietotājam %(full_name)s
mk: Записот за %(full_name)s е регистриран
ml: %(full_name)s എന്നയാളിനുള്ള റെക്കോർഡ് രജിസ്റ്റർ ചെയ്‌തു
mn: %(full_name)s-н бичлэгийг бүртгэсэн
mr: %(full_name)s साठी रेकॉर्डची नोंद केली गेली आहे
ms: Rekod untuk %(full_name)s telah didaftarkan
my: %(full_name)s အတွက် မှတ်တမ်းကို စာရင်းသွင်းပြီးပါပြီ
ne: %(full_name)s को लागि रेकर्ड दर्ता गरिएको छ
nl: De vermelding voor %(full_name)s is geregistreerd
no: Oppføringen for %(full_name)s er registrert
pa: %(full_name)s ਲਈ ਰਿਕਾਰਡ ਨੂੰ ਰਜਿਸਟਰ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Zarejestrowano wpis o: %(full_name)s
pt_br: As informações de %(full_name)s foram registradas
pt_pt: O registo relativo a %(full_name)s foi adicionado
ro: Înregistrarea pentru %(full_name)s a fost făcută
ru: %(full_name)s – добавлена запись
si: %(full_name)s සඳහා වාර්තාව ලියාපදිංචි කර ඇත
sk: Záznam osoby %(full_name)s bol zaregistrovaný
sl: Zapis za %(full_name)s je zabeležen
sq: Regjistrimi për %(full_name)s është regjistruar
sr: Регистровали смо унос за особу %(full_name)s
sv: Uppgiften om %(full_name)s har registrerats
sw: Rekodi ya %(full_name)s imesajiliwa
ta: %(full_name)sக்கான தகவல் பதிவுசெய்யப்பட்டது
te: %(full_name)s కోసం రికార్డ్ నమోదు చేయబడింది
th: ลงทะเบียนบันทึกสำหรับ %(full_name)s แล้ว
tr: %(full_name)s için kayıt yapıldı
uk: Запис зареєстровано (%(full_name)s)
ur: %(full_name)s کیلئے ریکارڈ رجسٹر کر دیا گیا ہے
uz: %(full_name)s uchun yozuv ro‘yxatga olindi
vi: Đã đăng ký hồ sơ cho %(full_name)s
zh_hk: 已註冊「%(full_name)s」的記錄
