Repository: google/personfinder
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: af, am, ar, az, bg, bn, ca, cs, da, de, el, es, es_419, et, eu, fa, fi, fil, fr_ca, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ky, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, pa, pl, pt_br, pt_pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hk, zu

source: While test mode is in effect, records that are over 24 hours old are deleted regardless of the expiry date.
af: Terwyl toetsmodus in werking is, word rekords wat ouer as 24 uur is, uitgevee, ongeag die vervaldatum.
am: የሙከራ ሁነታ ስራ ላይ በሚሆንበት ወቅት 24 ሰዓት ያለፋቸው ቅጂዎች ጊዜያቸው የሚያበቃበት ቀን ከግምት ሳይገባ ይሰረዛሉ።
ar: أثناء تفعيل الوضع التجريبي، يتم حذف السجلات التي يتجاوز عمرها 24 ساعة بغض النظر عن تاريخ انتهاء الصلاحية.
az: Test rejimi aktiv olduğu müddət ərzində 24 saatdan çox qalmış qeydlər son saxlanma vaxtından asılı olmayaraq silinir.
bg: Докато режимът на тестване е в сила, записите, които са по-стари от 24 часа, се изтриват независимо от срока на валидност.
bn: পরীক্ষামূলক মোড কার্যকরী থাকা অবস্থায়, যে রেকর্ডগুলি ২৪ ঘন্টার থেকে বেশি পুরোনো সেগুলি মেয়াদ শেষ হওয়ার তারিখে না পৌঁছলেও মুছে ফেলা হবে৷
ca: Mentre s'apliqui el mode de prova, els registres que faci més de 24 hores que s'hagin creat se suprimiran, amb independència de la data de caducitat.
cs: V testovacím režimu se záznamy starší než 24 hodin smažou bez ohledu na datum vypršení platnosti.
da: Mens testtilstanden er aktiv, bliver poster, der er over 24 timer gamle, slettet uanset udløbsdatoen.
de: Bei aktiviertem Testmodus werden alle Datensätze, die älter als 24 Stunden sind, unabhängig von ihrem Ablaufdatum gelöscht.
el: Για όσο διάστημα είναι ενεργή η δοκιμαστική λειτουργία, οι εγγραφές που είναι παλαιότερες των 24 ωρών θα διαγράφονται, ανεξάρτητα από την ημερομηνία λήξης.
es: Mientras el modo de prueba esté en vigor, se eliminarán los registros que se hayan publicado hace más de 24 horas, independientemente de la fecha de caducidad.
es_419: Los registros de más de 24 horas de antigüedad se eliminan mientras el modo de prueba está habilitado, sin importar la fecha de vencimiento.
et: Kui testrežiim töötab, kustutatakse üle 24 tunni vanused kirjed aegumiskuupäevast olenemata.
eu: Probaldiak dirauen artean, 24 ordu baino gehiago dituzten erregistroak ezabatu egingo dira, haien iraungitze-data edozein dela ere.
fa: هنگامی که حالت آزمایشی فعال است، سوابق قدیمی‌تر از ۲۴ ساعت قبل، صرف نظر از تاریخ انقضا، حذف می‌شوند.
fi: Kun testitila on käytössä, yli 24 tuntia vanhat tallenteet poistetaan riippumatta vanhentumispäivästä.
fil: Habang nasa test mode, tinatanggal ang mga talaang lagpas na sa 24 na oras, ano pa man ang expiry date.
fr_ca: Lorsque le mode de test est activé, les avis de recherche créés il y a plus de 24 heures sont supprimés, indépendamment de leur date d'expiration.
gl: Mentres estea activo o modo de proba, eliminaranse os rexistros que teñan máis de 24 horas independentemente da data de caducidade.
gu: જ્યારે પરીક્ષણ મોડ પ્રભાવમાં હોય, ત્યારે 24 કલાક કરતા જૂના રેકોર્ડ્સને સમાપ્તિ તારીખ પર ધ્યાન આપ્યાં વિના કાઢી નાખવામાં આવે છે.
he: כאשר מצב בדיקה פועל, רשומות הקיימות מעל 24 שעות יימחקו, בלי קשר לתאריך התפוגה.
hi: जब परीक्षण मोड प्रभाव में होता है, तब 24 घंटे से अधिक पुराने रिकॉर्ड हटा दिए जाते हैं, चाहे उनकी समय-सीमा समाप्ति तिथि कुछ भी हो.
hr: Za vrijeme probnog načina rada zapisi stariji od 24 sata brišu se neovisno o datumu isteka.
hu: A tesztüzemmód során a 24 óránál régebbi felvételeket a rendszer a lejárati dátumtól függetlenül törli.
hy: Փորձնական ռեժիմում 24 ժամ առաջ արված գրառումները հեռացվում են` անկախ դրանց սպառման ժամկետից:
id: Saat mode uji coba berlangsung, rekaman yang sudah tersimpan lebih dari 24 jam akan dihapus terlepas dari tanggal habis masa berlaku.
is: Þegar prófunarstilling er virk er færslum sem eru eldri en sólarhringsgamlar eytt, burtséð frá fyrningardagsetningu.
it: Mentre è attiva la modalità di test, i record creati da più di 24 ore vengono eliminati, indipendentemente dalla data di scadenza.
ja: 体験版では、24 時間以上が経過した記録は有効期限にかかわらず削除されます。
ka: სანამ სატესტო რეჟიმი მოქმედებს, 24 საათზე მეტი ხანგრძლივობის ჩანაწერები წაიშლება ვადის ამოწურვის თარიღის გაუთვალისწინებლად.
kk: Сынақ режимі қосылып тұрғанда 24 сағат бұрын жазылған деректер жарамдылық мерзіміне қарамастан жойылады.
km: ខណៈ​ពេល​ដែល​ទម្រង់​សាកល្បង​ស្ថិត​ក្នុង​ការ​អនុវត្ត កំណត់​ត្រា​ដែល​មាន​អាយុ​លើស​ពី ២៤ ម៉ោង​ត្រូវ​បាន​លុប​ដោយ​មិន​គិត​ពី​កាល​បរិច្ឆេទ​ផុត​កំណត់​។
kn: ಪರೀಕ್ಷೆ ಮೋಡ್ ನಡೆಸುತ್ತಿರುವಾಗ, ಸುಮಾರು 24 ಗಂಟೆಗಳಷ್ಟು ಹಳೆಯದಾದ ರೆಕಾರ್ಡ್‌ಗಳನ್ನು ಅವಧಿ ಮುಕ್ತಾಯದ ದಿನಾಂಕವನ್ನು ಲೆಕ್ಕಿಸದೆಯೇ ಅಳಿಸಲಾಗುವುದು.
ky: Сыноо абалында, жазуулар жарактуулук мөөнөтүнө карабастан, 24 сааттан кийин өчүрүлөт.
lo: ໃນ​ລະຫວ່າງ​ໂໝດ​ການ​ທົດສອບ, ບັນທຶກ​ທີ່​ມີ​ອາຍຸ​ເກີນ 24 ຊົ່ວໂມງ​ຈະ​ຖືກ​ລຶບ​ອອກ​ອັດຕະໂນມັດ ໂດຍ​ບໍ່​ຂຶ້ນ​ກັບ​ມື້​ໝົດ​ອາຍຸ​ຂອງ​ມັນ.
lt: Kol veikia bandomasis režimas, senesni nei 24 val. įrašai ištrinami, neatsižvelgiant į galiojimo pabaigos datą.
lv: Testa režīma darbības laikā ieraksti, kas ir vecāki par 24 stundām, tiek dzēsti neatkarīgi no to derīguma termiņa.
mk: Додека трае режимот на тестирање, записите постари од 24 часа ќе се избришат независно од нивниот рок на траење.
ml: പരീക്ഷണ മോഡ് പ്രാബല്യത്തിലാകുമ്പോൾ, 24 മണിക്കൂറിലധികം പഴക്കമുള്ള റെക്കോർഡുകൾ അവയുടെ കാലഹരണ തീയതി പരിഗണിക്കാതെ ഇല്ലാതാക്കപ്പെടും.
mn: Тестийн горим идэвхжсэн үед 24 цаг болсон бичлэгүүд дуусах хугацаанаас хамаарахгүйгээр устана.
mr: चाचणी मोड प्रभावात असताना, 24 तासांपेक्षा जुनी रेकॉर्ड कालबाह्य तारखेकडे दुर्लक्ष करून हटविली जातील.
ms: Semasa mod ujian berkuat kuasa, rekod yang melebihi 24 jam akan dipadamkan tanpa mengira tarikh tamat tempoh.
my: စမ်းသပ်နေဆဲကာလတွင် ၂၄ နာရီအထက် သက်တမ်းရှိ မှတ်တမ်းများကို သက်တမ်းကုန်ဆုံးမည့်ရက်ကို ထည့်မစဉ်းစားပဲ ဖျက်သွားမည်ဖြစ်သည်။
ne: परीक्षण मोड प्रभावमा हुँदा २४ घन्टा भन्दा पुराना रेकर्डहरू मेटाइने छन् तिनीहरूको म्याद समाप्ति मिति जुन सुकै भए पनि।
nl: In de testmodus worden vermeldingen, ongeacht de vervaldatum, na 24 uur verwijderd.
no: Når testmodusen er aktiv, slettes oppføringer som er eldre enn 24 timer, uavhengig av utløpsdatoen.
pa: ਜਦ ਤੱਕ, ਟੈਸਟ ਢੰਗ ਪਰਭਾਵ ਵਿੱਚ ਹੈ, ਜੋ ਰਿਕਾਰਡ 24 ਘੰਟਿਆਂ ਤੋਂ ਵੱਧ ਪੁਰਾਣੇ ਹਨ, ਮਿਆਦ ​​ਪੁੱਗਣ ਦੀ ਤਾਰੀਖ ਤੋਂ ਬੇਪਰਵਾਹ ਹਟਾਏ ਜਾਂਦੇ ਹਨ।
pl: W trybie testowym wpisy mające więcej niż 24 godziny są usuwane bez względu na datę wygaśnięcia.
pt_br: Enquanto o modo de teste estiver em vigor, registros feitos há mais de 24 horas serão excluídos, independentemente da data de expiração.
pt_pt: Enquanto o modo de teste estiver em vigor, os registos com mais de 24 horas são eliminados, independentemente da data de validade.
ro: Cât timp funcționează modul de testare, înregistrările mai vechi de 24 de ore sunt șterse indiferent de data lor de expirare.
ru: В тестовом режиме записи, опубликованные более 24 часов назад, удаляются независимо от срока их действия.
si: පරීක්ෂණ ආකාරය බල පැවැත්වෙන අතරතුර, පැය 24 කට වඩා වැඩි වාර්තා කල් ඉකුත් වීමේ දිනය කුමක් වුවද මැකෙනු ඇත.
sk: Počas testovacieho režimu sa záznamy staršie ako 24 hodín automaticky odstraňujú bez ohľadu na dátum vypršania platnosti.
sl: V preizkusnem načinu se zapisi, starejši od 24 ur, izbrišejo ne glede na datum poteka.
sq: Duke qenë se kjo bazë të dhënash është në testim, raportet që i kalojnë 24 orë nga publikimi, fshihen pavarësisht datës së skadimit.
sr: Док траје пробни режим, записи који су старији од 24 сата се бришу без обзира на рок важења.
sv: När testläget används raderas poster som är äldre än 24 timmar oavsett vilket datum de upphör att gälla.
sw: Wakati hali ya majaribio inatumika, rekodi ambazo zimekaa zaidi ya saa 24 hufutwa bila kujali tarehe ya kuisha kwa muda wake.
ta: சோதனைப் பயன்முறை செயலில் இருக்கும்போது, 24 மணிநேரத்திற்கும் மேலாக இருக்கும் பதிவுகள், அவற்றின் காலாவதி தேதியைக் கணக்கில் கொள்ளாமல் நீக்கப்படுகின்றன.
te: పరీక్ష మోడ్ అమల్లో ఉన్నప్పుడు, 24 గంటల కంటే మునుపు ఉన్న రికార్డ్‌లు గడువు ముగింపు తేదీతో సంబంధం లేకుండా తొలగించబడతాయి.
th: ขณะที่โหมดการทดสอบมีผลอยู่ บันทึกที่มีอายุเกินกว่า 24 ชั่วโมงจะถูกลบออกโดยไม่คำนึงถึงวันหมดอายุ
tr: Test modundayken, 24 saatten eski kayıtlar, son tarihleri ne olursa olsun silinir.
uk: Доки триває тестування, записи, яким більше 24 годин, видаляються незалежно від дати закінчення терміну дії.
ur: ٹیسٹ وضع مؤثر رہنے پر، 24 گھنٹے سے زیادہ وقت والے ریکارڈز اختتامی تاریخ سے قطع نظر حذف کر دیے جاتے ہیں۔
uz: Sinov usulida 24 soatdan so‘ng yozuvlar muddatidan qat’iy nazar o‘chiriladi.
vi: Mặc dù chế độ thử nghiệm vẫn còn hiệu lực, bản ghi quá 24 giờ sẽ bị xóa bất kể ngày hết hạn.
zh_hk: 雖然測試模式目前仍然有效，但不論有效期的設定如何，系統都會將超過 24 小時的記錄刪除。
zu: Ngenkathi imodi yokuhlola isebenza, amarekhodi angaphezulu kwamahora angu-24 ubudala ayasuswa ngokunganaki idethi yokuphelelwa yisikhathi.

source: While test mode is in effect, records that are over 6 hours old are deleted regardless of the expiry date.
af: Terwyl toetsmodus in werking is, word rekords wat ouer as 6 uur is, uitgevee, ongeag die vervaldatum.
am: የሙከራ ሁነታ ስራ ላይ በሆነበት ጊዜ ከ6 ሰዓት በላይ ዕድሜ ያላቸው መዝገቦች የመቃጠያ ቀናቸው ሳይታይ ይሰረዛሉ።
ar: أثناء تفعيل الوضع التجريبي، يتم حذف السجلات التي يتجاوز عمرها 6 ساعات بغض النظر عن تاريخ انتهاء الصلاحية.
az: Test rejiminin aktiv olduğu vaxtda, son istifadə tarixindən asılı olmayaraq 6 saatdan köhnə olan qeydlər silinir.
bg: Докато режимът на тестване е в сила, записите, които са по-стари от шест часа, се изтриват независимо от срока на валидност.
bn: পরীক্ষামূলক মোড কার্যকরী হলেও, ৬ ঘন্টার বেশি পুরানো রেকর্ডগুলি মেয়াদ শেষ হওয়ার তারিখ নির্বিশেষে মুছে ফেলা হবে৷
ca: Mentre les proves estiguin vigents, els registres que portin més de sis hores publicats se suprimiran independentment de la seva data de caducitat.
cs: V testovacím režimu se záznamy starší než 6 hodin smažou bez ohledu na datum vypršení platnosti.
da: Mens testtilstanden er aktiv, bliver poster, der er over seks timer gamle, slettet uanset udløbsdatoen.
de: Bei aktiviertem Testmodus werden alle Datensätze gelöscht, die älter als sechs Stunden sind, unabhängig von ihrem Ablaufdatum.
el: Για το διάστημα που η δοκιμαστική λειτουργία είναι ενεργή, οι εγγραφές που είναι παλαιότερες των 6 ωρών θα διαγράφονται, ανεξάρτητα από την ημερομηνία λήξης.
es: Mientras el modo de prueba esté en vigor, se eliminarán los registros que se hayan publicado hace más de seis horas, independientemente de la fecha de caducidad.
es_419: Los registros de más de seis horas de antigüedad se eliminan mientras el modo de prueba está habilitado, sin importar la fecha de vencimiento.
et: Kui testrežiim töötab, kustutatakse üle 6 tunni vanused kirjed olenemata aegumiskuupäevast.
eu: Probaldiak dirauen artean, 6 ordu baino gehiago dituzten erregistroak ezabatu egingo dira, haien iraungitze-data edozein dela ere.
fa: هنگامی که حالت آزمایشی فعال است، سوابق مربوط به بیش از ۶ ساعت قبل، صرفنظر از تاریخ انقضا، حذف می‌شوند.
fi: Kun testitila on käytössä, yli kuusi tuntia vanhat tallenteet poistetaan riippumatta vanhentumispäivästä.
fil: Habang nasa test mode, matatanggal ang mga talaang lagpas 6 na oras na ang tagal, anumang ang expiration date.
fr_ca: Lorsque le mode de test est activé, les avis de recherche créés il y a plus de six heures sont supprimés, indépendamment de leur date d'expiration.
gl: Mentres estea activo o modo de proba, eliminaranse os rexistros que teñan máis de 6 horas independentemente da data de caducidade.
gu: જ્યારે પરીક્ષણ મોડ પ્રભાવમાં હોય, ત્યારે 6 કલાક કરતા જૂના રેકોર્ડ્સને સમાપ્તિ તારીખ પર ધ્યાન આપ્યાં વિના કાઢી નાખવામાં આવે છે.
he: כאשר מצב בדיקה פועל, רשומות הקיימות מעל 6 שעות יימחקו, בלי קשר לתאריך התפוגה.
hi: जब परीक्षण मोड प्रभाव में होता है, तब 6 घंटे से अधिक पुराने रिकॉर्ड समय-सीमा समाप्ति तिथि पर ध्यान दिए बिना हटा दिए जाते हैं.
hr: Za vrijeme probnog načina rada zapisi stariji od 6 sati brišu se neovisno o datumu isteka.
hu: A tesztüzemmód során a 6 óránál régebbi bejegyzéseket a rendszer a lejárati dátumtól függetlenül törli.
hy: Փորձնական ռեժիմում այն գրառումները, որոնք արվել է 6 ամիս առաջ հեռացվում են` անկախ դրանց սպառման ժամկետից:
id: Saat mode uji coba berlangsung, rekaman yang sudah tersimpan lebih dari 6 jam akan dihapus terlepas dari tanggal kedaluwarsanya.
is: Á meðan prófunarstilling er virk er færslum sem eru eldri en sex klukkustunda gamlar eytt, burtséð frá fyrningardagsetningu.
it: Mentre è attiva la modalità di test, i record creati da più di sei ore vengono eliminati, indipendentemente dalla data di scadenza.
ja: 体験版では、6 時間以上が経過した記録は有効期限に関わらず削除されます。
ka: სანამ სატესტო რეჟიმი მოქმედებს, 6 საათის ხანგრძლივობის ჩანაწერები წაიშლება მათი ვადის მიუხედავად.
kk: Сынақ режимі кезінде 6 сағат бұрын жазылған деректер жойылады.
km: ខណៈ​ពេល​ដែល​ទម្រង់​សាកល្បង​ស្ថិត​ក្នុង​ការ​អនុវត្ត កំណត់​ត្រា​ដែល​មាន​អាយុ​លើស​ពី 6 ម៉ោង​ត្រូវ​បាន​លុប​ដោយ​មិន​គិត​ពី​កាល​បរិច្ឆេទ​ផុតកំណត់​។
kn: ಪರೀಕ್ಷೆ ಮೋಡ್ ನಡೆಸುತ್ತಿರುವಾಗ, ಸುಮಾರು 6 ಗಂಟೆಗಳಷ್ಟು ಹಳೆಯದಾದ ರೆಕಾರ್ಡ್‌ಗಳನ್ನು ಅವಧಿ ಮುಕ್ತಾಯದ ದಿನಾಂಕವನ್ನು ಲೆಕ್ಕಿಸದೆಯೇ ಅಳಿಸಲಾಗುವುದು.
ky: Сыноо абалында иштеп турганда, жазуулардын жарактуулук мөөнөтүнө карабастан, алар 6 сааттан кийин өчүрүлөт.
lo: ໃນລະຫວ່າງໂໝດການທົດສອບ, ບັນທຶກທີ່ມີອາຍຸເກີນ 6 ຊົ່ວໂມງຈະຖືກລຶບອອກອັດຕະໂນມັດ ໂດຍບໍ່ຂຶ້ນກັບມື້ໝົດອາຍຸຂອງມັນ.
lt: Kol veikia bandomasis režimas, senesni nei 6 val. įrašai ištrinami, neatsižvelgiant į galiojimo pabaigos datą.
lv: Testa režīma darbības laikā ieraksti, kas ir vecāki par 6 stundām, tiek dzēsti neatkarīgi no to derīguma termiņa.
mk: Додека трае режимот на тестирање, записите постари од 6 часа ќе се избришат независно од нивниот рок на траење.
ml: പരീക്ഷണ മോഡ് പ്രവർത്തനക്ഷമമാകുമ്പോൾ, 6 മണിക്കൂറിലധികം പഴക്കമുള്ള റെക്കോർഡുകൾ അവയുടെ കാലഹരണ തീയതി പരിഗണിക്കാതെ ഇല്ലാതാക്കപ്പെടും.
mn: Тестийн горим идэвхжсэн үед 6 цаг болсон бичлэгүүд дуусах хугацаанаас хамаарахгүйгээр устана.
mr: चाचणी मोड प्रभावात असताना, 6 तासांपेक्षा जुनी रेकॉर्ड कालबाह्य तारखेकडे दुर्लक्ष करून हटविली जातील.
ms: Semasa mod ujian berkuat kuasa, rekod yang melebihi 6 jam akan dipadamkan tanpa mengira tarikh tamat tempoh.
my: စမ္းသပ္ေနဆဲကာလတြင္ ၆ နာရီအထက္ သက္တမ္းရွိ မွတ္တမ္းမ်ားကို ဖ်က္သြားမည္ ျဖစ္ပါသည္။ သက္တမ္း ရက္စြဲမ်ားပါရွိသည့္တုိင္ ဖ်က္သြားမည္ျဖစ္သည္။
ne: परीक्षण मोड प्रभावमा हुँदा ६ घन्टा भन्दा पुराना रेकर्डहरू मेटाइने छन् तिनीहरूको म्याद समाप्ति मिति जे सुकै भए पनि।
nl: In de testmodus worden vermeldingen, ongeacht de vervaldatum, na zes uur verwijderd.
no: Når testmodus er aktiv, slettes oppføringer som er mer enn 6 timer gamle – uavhengig av utløpsdatoen.
pa: ਜਦੋਂ ਤਕ ਪ੍ਰੀਖਿਆ ਮੋਡ ਪ੍ਰਭਾਵ ਵਿੱਚ ਹੈ, ਜਿਹੜੇ 6 ਘੰਟੇ ਤੋਂ ਜਿਆਦਾ ਪੁਰਾਣੇ ਰਿਕਾਰਡ ਹਨ ਅੰਤ ਦੀ ਤਾਰੀਖ ਦੀ ਪਰਵਾਹ ਕੀਤੇ ਬਿਨਾਂ ਨਸ਼ਟ ਹੋ ਜਾਂਦੇ ਹਨ.
pl: Podczas pracy w trybie testowym wpisy starsze niż 6 godzin są usuwane bez względu na datę wygaśnięcia.
pt_br: Enquanto o modo de teste estiver em vigor, registros feitos há mais de seis horas serão excluídos, independentemente da data de expiração.
pt_pt: Enquanto o modo de teste estiver em vigor, os registos com mais de seis horas são eliminados, independentemente da data de validade.
ro: Cât timp funcționează modul de testare, înregistrările mai vechi de 6 ore sunt șterse indiferent de data lor de expirare.
ru: В тестовом режиме записи, созданные более 6 часов назад, удаляются независимо от срока их действия.
si: පරීක්ෂණ ආකාරය බලපැවැත්වෙන අතරතුර, පැය 6 කට වඩා වැඩි වාර්තා කල් ඉකුත් වීමේ දිනය කුමක් වුවද මැකෙනු ඇත.
sk: Počas testovacieho režimu sa záznamy staršie ako 6 hodín automaticky odstraňujú bez ohľadu na dátum vypršania platnosti.
sl: Ko preizkusni način deluje, se zapisi, ki so starejši od 6 ur, izbrišejo (ne glede na datum poteka).
sq: Duke qenë se kjo bazë të dhënash është në testim, raportet që i kalojnë 6 orë nga publikimi, fshihen pavarësisht datës së skadimit.
sr: Док траје пробни режим, записи који су старији од 6 сати се бришу без обзира на рок важења.
sv: I testläge tas poster som är äldre än sex timmar bort oavsett förfallodatum.
sw: Wakati hali ya majaribio inatumika, rekodi ambazo zimekaa zaidi ya saa sita hufutwa bila kujali tarehe ya kuisha kwa muda wake.
ta: சோதனைப் பயன்முறை செயலில் இருக்கும்போது, 6 மணிநேரத்திற்கு மேல் இருக்கும் பதிவுகள் அதன் காலாவதியாகும் நேரத்தைப் பொருட்படுத்தாமல் நீக்கப்படும்.
te: పరీక్ష మోడ్ ప్రభావంలో ఉన్నప్పుడు, 6 గంటల కంటే మునుపు ఉన్న రికార్డ్‌లు గడువు తేదీతో సంబంధం లేకుండా తొలగించబడతాయి.
th: ในขณะที่โหมดการทดสอบมีผลอยู่ บันทึกที่มีอายุเกินกว่า 6 ชั่วโมงจะถูกลบออกโดยไม่คำนึงถึงวันหมดอายุ
tr: Test modundayken, 6 saatten daha eski kayıtlar son tarihleri ne olursa olsun silinir.
uk: Доки триває тестування, записи, яким більше 6 годин, видаляються незалежно від дати закінчення терміну дії.
ur: جانچ کا طرز مؤثر رہنے پر، 6 گھنٹے سے زیادہ وقت والے ریکارڈز اختتامی تاریخ سے قطع نظر حذف کر دیے جاتے ہیں۔
uz: Sinov usulida bo‘lganda 6 soatdan ‘ yozuvlar muddatidan qat'iy nazar o'chib ketadi.
vi: Trong khi chế độ thử nghiệm đang còn hiệu lực, các hồ sơ kéo dài hơn 6 giờ sẽ bị xóa bất kể ngày kết hạn.
zh_hk: 雖然測試模式仍屬有效，但系統會將超過 6 小時的資料刪除，不論有效期的設定如何。
zu: Ngenkathi indlela yokuhlola isebenza, amarekhodi angaphezulu kwamahora angu-6 ubudala ayasuswa ngokunganaki idethi yokuphelelwa yisikhathi.

source: Who you are looking for
af: Na wie jy soek
am: ማንን እንደሚፈልጉ
ar: عن من تبحث
az: Kimi axtarırsınız
bg: Кого търсите
bn: আপনি কাকে খুঁজছেন
ca: A qui cerques
cs: Koho hledáte
da: Den person, du leder efter
de: Gesuchte Person
el: Το άτομο που αναζητάτε
es: Persona a la que buscas
es_419: A quién buscas
et: Keda otsite?
eu: Nor aurkitu nahi duzun
fa: در جستجوی چه کسی هستید
fi: Ketä etsit
fil: Sino ang hinahanap mo
fr_ca: Personne recherchée
gl: A persoa que buscas
gu: તમે કોને શોધી રહ્યાં છો
he: האדם שאתה מחפש
hi: आप जिसे ढूंढ रहे हैं
hr: Koga tražite
hu: Akit keresel
hy: Ում եք փնտրում
id: Orang yang Anda cari
is: Manneskjan sem þú leitar að
it: Chi stai cercando
ja: あなたが探している人
ka: მიუთითეთ, ვის ეძებთ
kk: Қандай адамды іздейсіз?
km: បុគ្គល​ដែល​អ្នក​កំពុង​ស្វែងរក
kn: ನೀವು ಯಾರನ್ನು ಹುಡುಕುತ್ತಿರುವಿರಿ
ky: Кимди издеп жатасыз
lo: ທ່ານກຳລັງຊອກຫາໃຜ
lt: Ko ieškote
lv: Ko jūs meklējat
mk: Кого го барате
ml: നിങ്ങൾ ആരെയാണ് തേടുന്നത്
mn: Та хэнийг хайж байна вэ
mr: आपण कोणास शोधत आहात
ms: Orang yang anda cari
my: သင်ရှာဖွေနေသည့်သူ၏ အချက်အလက်များ
ne: तपाईं कसलाई खोज्दै हुनुहुन्छ
nl: Wie zoekt u?
no: Hvem leter du etter?
pa: ਤੁਸੀਂ ਕਿਸਨੂੰ ਲੱਭ ਰਹੇ ਹੋ
pl: Kogo szukasz
pt_br: Quem você está procurando
pt_pt: Quem procura
ro: Pe cine căutați
ru: Параметры поиска
si: ඔබ සොයන අය
sk: Koho hľadáte
sl: Koga iščete
sq: Për kë po kërkon
sr: Кога тражите
sv: Personen du letar efter
sw: Unayemtafuta
ta: யாரைத் தேடுகிறீர்கள்
te: మీరు ఎవరి కోసం వెతుకుతున్నారు
th: คุณกำลังมองหาใคร
tr: Kimi arıyorsunuz?
uk: Кого ви шукаєте
ur: آپ کسے تلاش کر رہے ہیں
uz: Kimni qidiryapsiz
vi: Người bạn đang tìm kiếm
zh_hk: 您要尋找的人

source: Who you have information about
af: Oor wie jy inligting het
am: ስለማን መረጃ እንዳለዎት
ar: من الشخص الذي بحوذتك معلومات عنه
az: Kimin haqqında məlumatınız var
bg: За кого имате информация
bn: আপনার কাছে কার তথ্য রয়েছে
ca: De qui tens informació
cs: O kom máte informace
da: Den person, du har oplysninger om
de: Person, zu der Sie Informationen haben
el: Το άτομο για το οποίο έχετε πληροφορίες
es: Persona sobre la que tienes información
es_419: De quién tienes información
et: Kelle kohta on teil teavet?
eu: Nori buruzko informazioa duzun
fa: درباره چه کسی اطلاعات دارید
fi: Kenestä sinulla on tietoa
fil: Kaninong impormasyon ang mayroon ka
fr_ca: Renseignements sur la personne recherchée
gl: A persoa da que tes información
gu: તમારી પાસે કોની માહિતી છે
he: האדם שעליו יש לך מידע
hi: आपके पास जिसके बारे में जानकारी है
hr: O kome imate informacije
hu: Akiről információd van
hy: Ում տվյալներն եք ուզում մուտքագրել
id: Orang yang Anda ketahui informasinya
is: Manneskja sem þú býrð yfir upplýsingum um
it: Persona in merito alla quale hai informazioni
ja: あなたが情報を持っている人
ka: მიუთითეთ, ვის შესახებ ფლობთ ინფორმაციას
kk: Кім туралы ақпаратыңыз бар?
km: បុគ្គល​ដែល​អ្នក​មាន​ព័ត៌មាន
kn: ನೀವು ಯಾರ ಕುರಿತು ಮಾಹಿತಿಯನ್ನು ಹೊಂದಿರುವಿರಿ
ky: Ким жөнүндө маалыматыңыз бар
lo: ທ່ານມີຂໍ້ມູນກ່ຽວກັບໃຜ
lt: Apie ką informacijos turite
lv: Par ko jums ir informācija
mk: За кого имате информации
ml: ആരെക്കുറിച്ചുള്ള വിവരങ്ങളാണ് നിങ്ങളുടെ പക്കലുള്ളത്
mn: Танд хэний талаарх мэдээлэл байгаа вэ
mr: आपल्याकडे कोणाविषयी माहिती आहे
ms: Orang yang anda ada maklumat tentangnya
my: သင်သိထားသူ၏ အချက်အလက်များ
ne: तपाईंसँग कसको बारेमा जानकारी छ
nl: Over wie heeft u informatie?
no: Hvem har du informasjon om?
pa: ਤੁਹਾਡੇ ਕੋਲ ਕਿਸ ਦੇ ਬਾਰੇ ਜਾਣਕਾਰੀ ਹੈ
pl: O kim masz informacje
pt_br: Sobre quem você tem informações
pt_pt: Sobre quem tem informações
ro: Despre cine aveți informații
ru: Информация о человеке
si: ඔබ සතුව තොරතුරු ඇති අය
sk: O kom máte informácie
sl: O kom imate podatke
sq: Për kë ke informacione
sr: О коме имате информације
sv: Personen du har uppgifter om
sw: Uliye na maelezo yanayomhusu
ta: யாரைப் பற்றிய தகவல் உங்களிடம் உள்ளது
te: మీ వద్ద ఎవరి గురించిన సమాచారం ఉంది
th: คุณมีข้อมูลของใคร
tr: Kiminle ilgili bilgi girmek istiyorsunuz?
uk: Про кого ви маєте інформацію
ur: آپ کے پاس کس کے بارے میں معلومات ہے
uz: Sizda kim haqida ma’lumot bor
vi: Người bạn có thông tin
zh_hk: 您有其相關資料的人

source: Yes
af: Ja
am: አዎ
ar: نعم
az: Bəli
bg: Да
bn: হ্যাঁ
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
et: Jah
eu: Bai
fa: بله
fi: Kyllä
fil: Oo
fr_ca: Oui
gl: Si
gu: હા
he: כן
hi: हां
hr: Da
hu: Igen
hy: Այո
id: Ya
is: Já
it: Sì
ja: はい
ka: დიახ
kk: Иә
km: បាទ/ចាស
kn: ಹೌದು
ky: Ооба
lo: ຕົກລົງ
lt: Taip
lv: Jā
mk: Да
ml: അതെ
mn: Тийм
mr: होय
ms: Ya
ne: हो
nl: Ja
no: Ja
pa: ਠੀਕ
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
si: ඔව්
sk: Áno
sl: Da
sq: Po
sr: Да
sv: Ja
sw: Ndiyo
ta: ஆம்
te: అవును
th: ใช่
tr: Evet
uk: Так
ur: ہاں
uz: Ha
vi: Có
zh_hk: 是
zu: Yebo
